{
    "filename": "Свод правил 57.13330.2011.pdf",
    "full_name": "Свод правил СП 57.13330.2011 Складские здания",
    "number": "57.13330.2011",
    "date_issue": "2011-05-20",
    "document_type": "Свод правил",
    "language": "Russian",
    "category": "Пожарная безопасность",
    "source": "СП 57.13330.2011.pdf",
    "total_pages": 6,
    "status": "Неопределен",
    "pages": [
        {
            "page": 1,
            "page_content": "Министерство регионального развития Российской Федерации \nСвод правил \n \nСП 57.13330.2011 \n \nСкладские здания. \n \nАктуализированная редакция \nСНиП 31-04-2001* \n \n \nВведение \nВ разделах настоящих норм приведены требования, соответствующие целям \nтехнических регламентов и подлежащие обязательному соблюдению с учѐтом части \n1 статьи 46 Федерального закона «О техническом регулировании». \nДата введения 20.05.2011 \n \n \n1 Область применения \n1.1 Настоящие нормы и правила должны соблюдаться на всех этапах создания и \nэксплуатации складских зданий и помещений класса функциональной пожарной \nопасности Ф5.2 (по Федеральному закону № 123ФЗ), предназначенных для хранения \nвеществ, материалов, продукции и сырья, в том числе размещенных в зданиях \nдругой функциональной пожарной опасности, и не требующих особых строительных \nмероприятий для сохранения заданных параметров внутренней среды. \nНастоящие нормы не распространяются на проектирование складских зданий и \nпомещений для хранения сухих минеральных удобрений и химических средств \nзащиты растений, взрывчатых, радиоактивных и сильнодействующих ядовитых \nвеществ, горючих газов, негорючих газов в таре под давлением более 70 кПа (0,7 \nкгс/см2), нефти и нефтепродуктов, каучука, целлулоида, горючих пластмасс и \nкинопленки, цемента, хлопка, муки, комбикормов, пушнины, мехов и меховых \nизделий, сельскохозяйственной продукции, а также на проектирование зданий и \nпомещений для холодильников и зернохранилищ. \n1.2 В случаях когда на складах предусматривается возможность использования \nтруда инвалидов, следует соблюдать дополнительные требования, оговоренные в \nсоответствующих пунктах СНиП 31-03, в зависимости от вида инвалидности. \nПри создании на предприятии специализированных складов, предназначенных \nдля использования труда инвалидов, следует руководствоваться также СНиП 35-01-\n2001, СП 35-101-2001 \"Проектирование зданий и сооружений с учетом доступности \nдля маломобильных групп населения. Общие положения\"; СП 35-104-2001 \"Здания и \nпомещения с местами труда для инвалидов\" \n \n2 Нормативные ссылки \nВ настоящих нормах использованы ссылки на следующие нормативные \nдокументы: \nФедеральный закон от 27.12.2002 г. № 184-ФЗ «О техническом регулировании». \nФедеральный закон от 22.07.2008 г. № 123-ФЗ «Технический регламент о \nтребованиях пожарной безопасности». \nПостановление правительства РФ от 16 февраля 2008 г. № 87 «О составе \nразделов проектной документации и требованиях к их содержанию» \nСП 1.13130.2009 Системы противопожарной защиты. Эвакуационные пути и"
        },
        {
            "page": 2,
            "page_content": "выходы. \nСП 2.3130.2009 Системы противопожарной защиты. Обеспечение огнестойкости \nобъектов защиты. \nСП \n4.13130.2009 \nСистемы \nпротивопожарной \nзащиты. \nОграничение \nраспространения \nпожара \nна \nобъектах \nзащиты. \nТребования \nк \nобъемно-\nпланировочным решениям. \nСП 7.13130.2009 Системы противопожарной защиты. Отопление, вентиляция и \nкондиционирование. \nСП 8.13130.2009 Системы противопожарной защиты. Источники наружного \nпротивопожарного водоснабжения. Требования пожарной безопасности. \nСП 10.13130 Системы противопожарной защиты. Внутренний противопожарный \nводопровод. Требования пожарной безопасности. \nСП \n5.13130 \nСистемы \nпротивопожарной \nзащиты. \nУстановки \nпожарной \nсигнализации и пожаротушения автоматические. \nСП 3.13130 Системы противопожарной защиты. Системы оповещения и \nуправления эвакуацией людей при пожаре. \nСП \n6.13130 \nСистемы \nпротивопожарной \nзащиты. \nЭлектрооборудование. \nТребования пожарной безопасности. \nСП 9.13130 Системы противопожарной защиты. Огнетушители. Требования к \nэксплуатации. \nГОСТ 12.1.004-91*ССБТ Пожарная безопасность. Общие требования. \nГОСТ 12.1.033-81*ССБТ Пожарная безопасность. Термины и определения. \nРД \n34.21.122-87 \nИнструкция \nпо \nмолниезащите \nзданий, \nсооружений \nи \nпромышленных коммуникаций. \nСНиП 31-03-2001 Производственные здания. \nСНиП 2.09.04-87* Административные и бытовые здания. \nСНиП 35-01-2001 «Доступность зданий и сооружений для маломобильных групп \nнаселения»; \nСНиП 41-01-2003 Отопление, вентиляция и кондиционирование. \nСНиП 2.04.02-84 Водоснабжение. Наружные сети и сооружения. \nСНиП 2.04.01-85 Внутренний водопровод и канализация зданий. \nСНиП 2.08.02-89* Градостроительство. Планировка и застройка городских и \nсельских поселений. \nСНиП 2.03.13-88 Полы. \nСНиП 23-05-95 Естественное и искусственное освещение \nСП 35-101-2001 \"Проектирование зданий и сооружений с учетом доступности для \nмаломобильных групп населения. Общие положения\"; \nСП 35-104-2001 \"Здания и помещения с местами труда для инвалидов\" \nСНиП 23-05-95 Естественное и искусственное освещение \nПУЭ «Правила устройства электроустановок» 7-е издание. \nГОСТ 9238—83 Габариты приближения строений и подвижного состава железных \nдорог колеи 1520 (1524) мм. \nГОСТ 12.4.026—2001 ГОСТ 12.4.026—2001 «ССБТ. Цвета сигнальные, знаки \nбезопасности и разметка сигнальная. Назначение и правила применения. Общие \nтехнические требования и характеристики. Методы испытаний»;. \nГОСТ 9238—83 Габариты приближения строений и подвижного состава железных \nдорог колеи 1520 (1524) мм. \nГОСТ 22853—86 Здания мобильные (инвентарные). Общие технические условия. \nЕдиные санитарные правила для предприятий (производственных объединений), \nцехов и участков, предназначенных для использования труда инвалидов и \nпенсионеров по старости. Минздрав СССР (от 01.03.83 г. № 2672-83). \nСО 153-34.21.122-2003 «Инструкция по устройству молниезащиты зданий,"
        },
        {
            "page": 3,
            "page_content": "сооружений и промышленных коммуникаций»; \nППБ 01-03 Правила пожарной безопасности в Российской Федерации \n \n3 Термины и определения \nВ настоящих нормах приняты следующие термины и определения: \nРампа \n— \nсооружение, \nпредназначенное \nдля \nпроизводства \nпогрузочно-\nразгрузочных работ. Рампа одной стороной примыкает к стене склада, а другой \nрасполагается вдоль железнодорожного пути (железнодорожная рампа) или \nавтоподъезда (автомобильная рампа). \nПлатформа — сооружение аналогичного с рампой назначения. В отличие от \nрампы \nпроектируется \nдвусторонней: \nодной \nстороной \nрасполагается \nвдоль \nжелезнодорожного пути, а противоположной — вдоль автоподъезда. \nВысотное стеллажное хранение — хранение на стеллажах с высотой \nскладирования свыше 5,5 м. \nВ настоящих нормах приняты также термины и определения, приведенные в \nСНиП 31-03. \n \n4 Основные положения \n4.1 Требования пожарной безопасности настоящих норм и правил основываются \nна положениях и классификациях, принятых в Федеральном законе от 22.07.2008 г. \n№ 123-ФЗ. \n4.2 Здания и сооружения на всех этапах жизненного цикла должны отвечать \nтребованиям безопасности в соответствии с Федеральным законом № 384 от \n30.12.2009 г. \n4.3 По взрывопожарной и пожарной опасности здания и помещения складов в \nзависимости от хранимых веществ, материалов, продукции, сырья и их упаковки \nподразделяются на категории А, Б, В1-В4 и Д в соответствии с СП 5.13130, \nведомственными (отраслевыми) нормами технологического проектирования или \nспециальными перечнями, утвержденными в установленном порядке. \nПримечание — Далее по тексту термин «вещества, материалы, продукция и \nсырье» объединяются термином «грузы». \n4.4 Административные, бытовые здания и помещения для работающих на складах \nследует проектировать в соответствии с требованиями СНиП 2.09.04. \n4.5 Подсчет общей площади складских зданий следует производить в \nсоответствии с требованиями СНиП 31-03. \n4.6 Размещение в производственных зданиях расходных (промежуточных) \nскладов \nсырья \nи \nполуфабрикатов \nв \nколичестве, \nустановленном \nнормами \nтехнологического проектирования для обеспечения непрерывного технологического \nпроцесса, допускается непосредственно в производственных помещениях открыто \nили за сетчатыми ограждениями. При отсутствии таких данных в нормах \nтехнологического проектирования количество указанных грузов должно быть, как \nправило, не более сменной потребности. \n4.7 Размещение помещений различных категорий в зданиях и их отделение друг \nот друга, требования к эвакуационным путям и выходам, устройству дымоудаления, \nшлюзов, тамбур-шлюзов, лестничных клеток и лестниц, выходов на кровлю следует \nпринимать в соответствии с требованиями ФЗ № 123, СНиП 31-03, СП 1.13130, СП \n2.13130, СП 4.13130, СП 7.13130. \n4.8 \nВ \nскладских \nзданиях \nдопускается \nиспользовать \nполимерные \nи \nполимерсодержащие мтериалы и конструкции, разрешенные к применению в \nстроительстве Главным государственным санитарным врачом РФ. \n4.9 Автоматические установки тушения и обнаружения пожара следует \nпредусматривать в соответствии с СП 5.13130, а также специальными перечнями,"
        },
        {
            "page": 4,
            "page_content": "утвержденными в установленном порядке. \nСистемы оповещения о пожаре следует предусматривать в соответствии с СП \n3.13130. \n \n5 Объемно-планировочные и конструктивные решения \n5.1 Объемно-планировочные решения складских зданий должны обеспечивать \nвозможность их реконструкции, изменения технологии складирования грузов без \nсущественной перестройки зданий. \n5.2 При размещении складских зданий на территории поселений необходимо \nучитывать архитектурное решение окружающей застройки. \n5.3 Геометрические параметры складских зданий — размеры пролетов, шаги \nколонн и высота этажей — определяются требованиями технологии; мобильных \n(инвентарных) зданий —должны соответствовать требованиям ГОСТ 22853. \n5.4 Следует, как правило, объединять в одном здании помещения хранилищ, \nэкспедиций, приемки, сортировки и комплектации грузов, а также бытовые, \nадминистративные и другие помещения, если это не противоречит технологическим, \nсанитарным и противопожарным требованиям. \n5.5 Энергетическое и санитарно-техническое оборудование, когда это допустимо \nпо \nусловиям \nэксплуатации, \nследует \nразмещать \nна \nоткрытых \nплощадках, \nпредусматривая при необходимости местные укрытия. Не следует, как правило, \nзанимать площадь пола хранилищ и экспедиций инженерным оборудованием. \n5.6 Число этажей и высоту зданий (в пределах, установленных таблицей 6.3 СП \n2.13130) следует принимать на основании результатов сравнения технико-\nэкономических показателей вариантов размещения складских помещений в зданиях \nразличной этажности. \n5.7 \nВысота \nскладских \nпомещений \nназначается \nс \nучетом \nприменяемой \nмеханизации складских процессов. Высота от пола до низа конструкций и \nвыступающих элементов коммуникаций и оборудования в местах регулярного \nпрохода людей и на путях эвакуации должна быть не менее 2 м. \n5.8 В одноэтажных складских зданиях с высотным стеллажным хранением \nдопускается при обосновании использовать конструкции стеллажей для опор \nпокрытия и крепления конструкций наружных стен. \n5.9 Наружные ограждающие конструкции складских помещений категорий А и Б \nследует проектировать легкосбрасываемыми в соответствии с требованиями СНиП \n31-03. \n5.10 В складских помещениях для хранения пищевых продуктов необходимо \nпредусматривать: ограждающие конструкции без пустот из материалов, не \nразрушаемых грызунами; сплошные и без пустот полотна наружных дверей, ворот и \nкрышек люков; устройства для закрывания отверстий каналов систем вентиляции; \nограждения стальной сеткой (с ячейками размерами не более 12?12 мм) \nвентиляционных отверстий в стенах и воздуховодах, расположенных в пределах \nвысоты 0,6 м над уровнем пола, и окон подвальных этажей (конструкции ограждения \nстальной сеткой окон должны быть открывающимися или съемными). \nВ проектах таких складских зданий необходимо предусматривать указания о \nтщательной заделке отверстий для пропуска трубопроводов (в стенах, перегородках \nи перекрытиях) и сопряжений ограждающих конструкций помещений (внутренних и \nнаружных стен, перегородок между собой и с полами или перекрытиями). \nДля покрытий полов складских помещений, предназначенных для хранения \nпищевых продуктов, не допускается применение дегтей и дегтевых мастик. \n5.11 Колонны и обрамления проемов в складских зданиях в местах интенсивного \nдвижения напольного транспорта должны быть защищены от механических \nповреждений и окрашены в соответствии с требованиями ГОСТ 12.4.026."
        },
        {
            "page": 5,
            "page_content": "5.12 Погрузочно-разгрузочные рампы и платформы следует проектировать с \nучетом требований защиты грузов и погрузочно-разгрузочных механизмов от \nатмосферных осадков. \nНавес \nнад \nжелезнодорожными \nпогрузочно-разгрузочными \nрампами \nи \nплатформами должен не менее чем на 0,5 м перекрывать ось железнодорожного \nпути, а над автомобильными рампами должен перекрывать автомобильный проезд \nне менее чем на 1,5 м от края рампы. \n5.13 Длину погрузочно-разгрузочной рампы следует определять в зависимости от \nгрузооборота и вместимости склада, а также исходя из объемно-планировочного \nрешения здания. \nШирину погрузочно-разгрузочных рамп и платформ необходимо принимать в \nсоответствии с требованиями технологии и техники безопасности погрузочно-\nразгрузочных работ. \n5.14 Погрузочно-разгрузочные рампы и платформы должны иметь не менее двух \nрассредоточенных лестниц или пандусов. \n5.15 \nОтметка \nкрая \nпогрузочно-разгрузочной \nрампы \nдля \nавтомобильного \nтранспорта со стороны подъезда автомобилей должна быть равной 1,2 м от уровня \nповерхности проезжей части дороги или погрузочно-разгрузочной площадки. \n5.16 Погрузочно-разгрузочные рампы и платформы для железнодорожного \nподвижного состава следует проектировать с учетом требований ГОСТ 9238. \n5.17 Ширина пандусов для проезда напольных транспортных средств должна не \nменее чем на 0,6 м превышать максимальную ширину груженого транспортного \nсредства. Уклон пандусов следует принимать не более 16 % при размещении их в \nзакрытых помещениях и не более 10 % при размещении снаружи зданий. \n5.18 Устройство ворот, вводов железнодорожных путей, зенитных фонарей, \nвнутренних водостоков, парапетов и приспособлений для очистки и ремонта \nостекления окон и фонарей следует принимать в соответствии с требованиями \nСНиП 31-03. \n5.19 В складских помещениях температуру, относительную влажность и скорость \nдвижения воздуха необходимо принимать в соответствии с требованиями \nтехнологии хранения грузов и требованиями СНиП 41-01. \n5.20 Конструкции и материалы оснований и покрытий полов складских зданий и \nпомещений следует назначать с учетом восприятия нагрузок от складируемых \nгрузов, вида и интенсивности механических воздействий напольного транспорта и \nпылеотделения в соответствии с требованиями СНиП 2.03.13. \n5.21 Степень огнестойкости, класс конструктивной пожарной опасности, высоту \nскладских зданий и площадь этажа здания в пределах пожарного отсека следует \nпринимать по таблице 6.3 СП 2.13130. \nПри размещении складов в производственных зданиях площадь этажа складских \nпомещений в пределах пожарного отсека и их высота (число этажей) не должны \nпревышать значений, указанных в таблице 6.3 СП 2.13130. \nПри сочетаниях степени огнестойкости и класса пожарной опасности здания, не \nпредусмотренных \nнастоящей \nтаблицей, \nплощадь \nэтажа \nи \nвысота \nздания \nпринимаются по худшему из этих показателей для данной категории здания или \nразрабатываются \nСпециальные \nтехнические \nусловия \n(СТУ), \nкоторые \nсогласовываются в установленном порядке. \n5.22 Многоэтажные складские здания категорий Б и В следует проектировать \nшириной не более 60 м. \n5.23 Площадь первого этажа многоэтажного здания допускается принимать по \nнормам одноэтажного здания, если перекрытие над первым этажом является \nпротивопожарным 1-го типа. \n5.24 Для выполнения требований безопасности, изложенных в Федеральном"
        },
        {
            "page": 6,
            "page_content": "законе от 22.07.2008 г. № 123-ФЗ «Технический регламент о требованиях пожарной \nбезопасности» складские помещения категорий В1—В3 производственных зданий \nследует отделять от других помещений противопожарными перегородками 1-го типа \nи перекрытиями 3-го типа, а при хранении продукции на высотных стеллажах — \nпротивопожарными стенами 1-го типа и перекрытиями 1-го типа. При этом \nпомещения складов готовой продукции категорий В1—В3, размещаемые в \nпроизводственных зданиях, необходимо, как правило, располагать у наружных стен. \n5.25 Складские здания с высотным стеллажным хранением категории В следует \nпроектировать одноэтажными I—IV степеней огнестойкости класса С0 с фонарями \nили вытяжными шахтами на покрытии для дымоудаления. \nСтеллажи, если это допускается технологией складирования, должны иметь \nгоризонтальные экраны из негорючих материалов с шагом по высоте не более 4 м. \nЭкраны должны перекрывать все горизонтальное сечение стеллажа, в том числе \nи зазоры между спаренными стеллажами, и не должны препятствовать погрузочно-\nразгрузочным работам. Экраны и днища тары и поддонов должны иметь отверстия \nдиаметром 10 мм, расположенные равномерно, со стороной квадрата 150 мм. \nВ стеллажах должны быть предусмотрены поперечные проходы высотой не менее \n2 м и шириной не менее 1,5 м через каждые 40 м, ведущие к эвакуационным \nвыходам. Проходы в пределах стеллажей необходимо отделять от конструкций \nстеллажей противопожарными перегородками. \n5.26 \nПри \nразделении \nпо \nтехнологическим \nили \nсанитарным \nусловиям \nперегородками складских помещений с грузами, одинаковыми по пожарной \nопасности, требования к перегородкам определяются в технологической части \nпроекта. \nПо требованиям технологии хранения грузов допускается экспедицию, приемку, \nсортировку и комплектацию грузов размещать непосредственно в хранилищах, без \nотделения их перегородками. При этом рабочие места товароведов, экспертов, \nкладовщиков, отбраковщиков, учетчиков и операторов допускается ограждать \nперегородками с ненормируемыми пределами огнестойкости и классом пожарной \nопасности (остекленными или с сеткой при высоте глухой части не более 1,2 м, \nсборно-разборными и раздвижными). \n5.27 Площадь оконных проемов в помещениях хранилищ складских зданий \nдолжна быть не менее площади, определяемой в соответствии с требованиями \nСНиП 23-05. В оконных проемах следует устраивать открывающиеся оконные \nфрамуги общей площадью, определяемой по расчету дымоудаления при пожаре. \nДопускается в помещениях хранилищ не устраивать оконные проемы при \nобеспечении дымоудаления в соответствии с требованиями СП 7.13130. \n5.28 Конструкции рамп и навесов, примыкающих к зданиям I, II, III и IV степеней \nогнестойкости классов пожарной опасности С0 и С1, следует принимать из \nнегорючих материалов."
        }
    ]
}