{
    "filename": "Свод правил 18.13330.2011.pdf",
    "full_name": "Свод правил СП 18.13330.2011 Генеральные планы промышленных предприятий",
    "number": "18.13330.2011",
    "date_issue": "2011-05-20",
    "document_type": "Свод правил",
    "language": "Russian",
    "category": "Архитектура",
    "source": "СП 18.13330.2011.pdf",
    "total_pages": 48,
    "status": "Неопределен",
    "pages": [
        {
            "page": 1,
            "page_content": "МИНИСТЕРСТВО РЕГИОНАЛЬНОГО РАЗВИТИЯ \nРОССИЙСКОЙ ФЕДЕРАЦИИ\nС В О Д  П Р А В И Л\nСП 18.13330.2011\nГЕНЕРАЛЬНЫ Е ПЛАНЫ  \nПРО М Ы Ш ЛЕННЫ Х ПРЕДПРИЯТИЙ\nАктуализированная редакция\nСНиП II-89-80*\nИздание официальное\nМосква 2011\nпроектирование систем вентиляции"
        },
        {
            "page": 2,
            "page_content": "СП 18.13330.2011\nПредисловие\nЦели и принципы стандартизации в Российской Федерации установлены Федеральным законом \nот 27 декабря 2002 г. № 184-ФЗ «О техническом регулировании», а правила разработки — \nпостановлением Правительства Российской Федерации от 19 ноября 2008 г. № 858 «О порядке \nразработки и утверждения сводов правил».\nСведения о своде правил\n1 \nИСПОЛНИТЕЛИ: Российский институт градостроительства и инвестиционного развития \n«Гипрогор» \n(ОАО \n«Гипрогор») \nи \nЦентральный \nнаучно-исследовательский \nи \nпроектно­\nэкспериментальный институт промышленных зданий и сооружений (ОАО «ЦНИИПромзданий»)\n2 ВНЕСЕН Техническим комитетом по стандартизации ТК 465 «Строительство»\n3 \nПОДГОТОВЛЕН \nк \nутверждению \nДепартаментом \nархитектуры, \nстроительства \nи \nградостроительной политики\n4 УТВЕРЖДЕН приказом Министерства регионального развития Российской Федерации \n(Минрегион России) от 27 декабря 2010 г. № 790 и введен в действие с 20 мая 2011г.\n5 ЗАРЕГИСТРИРОВАН Федеральным агентством по техническому регулированию и метрологии \n(Росстандарт). Пересмотр СП 18.13330.2010\nИнформация об изменениях к настоящему своду правил публикуется в ежегодно издаваемом \nинформационном указателе «Национальные стандарты», а текст изменений и поправок \n—\n в \nежемесячно \nиздаваемых \nинформационных указателях \n«Национальные \nстандарты». \nВ случае \nпересмотра (замены) или отмены настоящего свода правил соответствующее уведомление будет \nопубликовано в ежемесячно издаваемом информационном указателе «Национальные стандарты». \nСоответствующая информация, уведомление и тексты размещаются также в информационной \nсистеме общего пользования \n—\n \nна официальном сайте разработчика (Минрегион России) в сети \nИнтернет\nМинрегион России, 2010\nНастоящий нормативный документ не может быть полностью или частично воспроизведен, тиражирован и \nраспространен в качестве официального издания на территории Российской Федерации без разрешения Минрегиона \nРоссии\nII"
        },
        {
            "page": 3,
            "page_content": "СП 18.13330.2011\nСодержание\n1 Область применения................................................................... 1\n2 Нормативные ссылки....................................................................1\n3 Термины и определения............................................................... 2\n4 Общие положения......................................................................... 2\n5 Планировка земельного участка................................................. 5\nПланировка, размещение зданий и сооружений......................... 5\nДороги, въезды и проезды.............................................................11\nПланировочная организация рельефа...........................................15\nБлагоустройство земельного участка...........................................16\n6 Размещение инженерных коммуникаций....................................19\nПодземные коммуникации........................................................... 20\nНаземные коммуникации............................................................. 26\nНадземные коммуникации........................................................... 26\nПриложение А (справочное) Нормативные документы............ 28\nПриложение Б (обязательное) Термины и определения............ 29\nПриложение В (обязательное) Показатели минимальной \nплотности застройки земельных участков \nпроизводственных объектов............................... 30\nIII"
        },
        {
            "page": 4,
            "page_content": "СП 18.13330.2011\nСВОД ПРАВИЛ\nГЕНЕРАЛЬНЫЕ ПЛАНЫ ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ \nMaster plans for industrial enterprises\nДата введения 2011-05-20\n1 Область применения\n1.1 Настоящий документ должен применяться при разработке \nпроектов \nпланировочной организации территории новых, расширяемых и реконструируемых \nпроизводственных объектов (далее -  объектов) независимо от формы собственности: \nпромышленных предприятий различных отраслей, объектов инженерного обеспечения, \nскладов, \nобъектов \nтранспорта, \nсвязи, \nкоммунальных \nобъектов, \nтехнопарков, \nлогистических центров, а также при разработке схем планировочной организации \nтерриторий групп производственных объектов, размещенных на смежных земельных \nучастках, в целях обеспечения требований Градостроительного кодекса Российской \nФедерации.\nНастоящий документ может применяться в целях обеспечения требований \nФедерального закона от 30 декабря 2009 г. № 384-ФЗ «Технический регламент о \nбезопасности зданий и сооружений» и обеспечивает достижение целей технического \nрегулирования в соответствии с Федеральным законом от 27 декабря 2002 г. № 184-ФЗ \n«О техническом регулировании».\n1.2 В случаях когда на производственных объектах \nпредусматривается\nиспользование труда маломобильных групп населения, следует руководствоваться \n«Едиными \nсанитарными \nправилами \nдля \nпредприятий \n(производственных\nобъединений), цехов и участков, предназначенных для использования труда инвалидов \nи пенсионеров по старости», положениями СП 59.13330 и сводов правил [1] и [2].\n1.3 При проектировании производственных и складских объектов следует \nдополнительно \nруководствоваться требованиями Федерального закона от 22 июля \n2008 г. № 123-ФЗ «Технический регламент о требованиях пожарной безопасности».\n2 Нормативные ссылки\nПеречень нормативных документов, на которые приведены ссылки, дан в \nприложении А.\nП р и м е ч а н и е  -  При пользовании настоящим сводом правил целесообразно проверить \nдействие ссылочных стандартов и классификаторов в информационной системе общего пользования -  на \nофициальном сайте национального органа Российской Федерации по стандартизации в сети Интернет \nили по ежегодно издаваемому информационному указателю «Национальные стандарты», который \nопубликован по состоянию на 1 января текущего года, и по соответствующим ежемесячно издаваемым \nинформационным указателям, опубликованным в текущем году. Если ссылочный документ заменен \n(изменен), то при пользовании настоящим сводом правил следует руководствоваться замененным \n(измененным) документом. Если ссылочный материал отменен без замены, то положение, в котором \nдана ссылка на него, применяется в части, не затрагивающей эту ссылку.\nИздание официальное\n1"
        },
        {
            "page": 5,
            "page_content": "СП 18.13330.2011\n3 Термины и определения\nТермины, применяемые в настоящем нормативном документе, и их определения \nприведены в приложении Б.\n4 Общие положения\n4.1 Проектируемые объекты, как правило, следует размещать компактно в составе \nгрупп с кооперацией подсобно -  вспомогательных служб, систем инженерного и \nтранспортного обеспечения, культурно -  бытового обслуживания.\n4.2 Земельные участки объектов и их групп надлежит размещать на территориях, \nпредусмотренных схемами территориального планирования муниципальных районов, \nгенеральными \nпланами поселений, городских округов, проектами \nпланировки \nсоответствующих территорий, выполняемых с учетом программ экономического, \nсоциального, экологического развития.\n4.3 Земельные участки объектов и их групп следует размещать на территориях \nнесельскохозяйственного назначения или непригодных для сельского хозяйства.\nПри отсутствии таких земель могут выбираться участки на сельскохозяйственных \nугодьях худшего качества.\nРазмещение объектов на землях государственного лесного фонда должно \nпроизводиться преимущественно на участках, не покрытых лесом или занятых \nкустарниками и малоценными растениями.\n4.4 Размещение объектов на территориях залегания полезных ископаемых \nдопускается по согласованию с органами государственного горного надзора, а на \nплощадях залегания общераспространенных полезных ископаемых -  в порядке, \nустанавливаемом законодательством.\nРазмещение объектов и их групп не допускается:\nа) в первом поясе зоны санитарной охраны подземных и наземных источников \nводоснабжения;\nб) в первой зоне округа санитарной охраны курортов, если проектируемые объекты не \nсвязаны непосредственно с эксплуатацией природных лечебных средств курорта;\nв) в зеленых зонах городов;\nг) на землях особо охраняемых природных территорий, в т.ч. заповедников и их \nохранных зон;\nд) \nв \nзонах \nохраны \nпамятников \nистории \nи \nкультуры \nбез \nразрешения \nсоответствующих органов охраны памятников;\nе) в опасных зонах отвалов породы угольных и сланцевых шахт или \nобогатительных фабрик;\nж) в районах развития опасных геологических и инженерно-геологических \nпроцессов, оползней, оседания или обрушения поверхности под влиянием горных \nразработок, селевых потоков и снежных лавин, которые могут угрожать застройке и \nэксплуатации предприятий;\nз) на участках, загрязненных органическими и радиоактивными отбросами, до \nистечения сроков, установленных органами санитарно-эпидемиологической службы;\nи) в зонах возможного катастрофического затопления в результате разрушения \nплотин или дамб.\nП р и м е ч а н и е  -  Зоной катастрофического затопления является территория, на которой \nзатопление имеет глубину 1,5 м и более или может повлечь за собой разрушение зданий и сооружений, \nгибель людей, вывод из строя оборудования объектов.\n2"
        },
        {
            "page": 6,
            "page_content": "СП 18.13330.2011\n4.5 Территории объектов и их групп объектов не должны, как правило, \nразделяться на обособленные участки железными или автомобильными дорогами \nобщей сети.\n4.6 Размещение объектов в сейсмических районах должно предусматриваться в \nсоответствии с «Указаниями по размещению объектов строительства и ограничению \nэтажности зданий в сейсмических районах».\n4.7 В \nклиматических зонах с наличием вечномерзлых грунтов объекты следует, \nкак правило, размещать на участках со скальными, вечномерзлыми однородными или \nталыми непросадочными грунтами.\nПри \nсоответствующем \nтехнико-экономическом \nобосновании \nдопускается \nразмещение объектов на территориях с грунтами оснований, имеющими температуру \nвечномерзлых грунтов, близкую к 0 °С, а также со значительной льдонасыщенностью и \nпрочими неблагоприятными мерзлотно-грунтовыми условиями.\n4.8 При размещении объектов, влияющих на состояние атмосферного воздуха, \nдолжен соблюдаться Федеральный закон от 4 мая 1999 г. № 96-ФЗ «Об охране \nатмосферного воздуха».\n4.9 При размещении объектов и их групп, влияющих на обитание и условия \nразмножения животных, должен соблюдаться Федеральный закон от 24 апреля 1995 г. \n№ 52-ФЗ «О животном мире».\n4.10 Объекты с источниками загрязнения атмосферного воздуха вредными \nвеществами 1-го и 2-го классов опасности не следует размещать в районах с \nпреобладающими ветрами со скоростью до 1 м/с, с длительными или часто \nповторяющимися штилями, инверсиями, туманами (за год более 30 -  40 %, в течение \nзимы 50-60 % дней).\n4.11 Объекты с источниками загрязнения атмосферного воздуха надлежит \nразмещать по отношению к жилой зоне с учетом ветров преобладающего направления.\nОбъекты, требующие особой чистоты атмосферного воздуха, не следует \nразмещать с подветренной стороны ветров преобладающего направления по \nотношению к соседним предприятиям с источниками загрязнения атмосферного \nвоздуха.\n4.12 Между объектами и жилой зоной необходимо предусматривать санитарно­\nзащитную зону.\n4.13 В состав групп объектов с санитарно-защитной зоной шириной 500 м и \nболее, как правило, не следует включать объекты, которые могут быть размещены \nоколо границы или в пределах жилой зоны.\n4.14 Объекты с источниками внешнего шума с уровнями звука 50 дБА и более \nследует размещать по отношению к жилым и общественным зданиям в соответствии с \nСП 51.13330, а также предусматривать шумозащитные мероприятия.\n4.15 При размещении объектов, влияющих на состояние вод, должен соблюдаться \nВодный кодекс Российской Федерации (от 16 ноября 1995 г. № 167-ФЗ; ред. от \n30 декабря 2001 г.).\n4.16 Размещение объектов в прибрежных зонах водоемов допускается только при \nнеобходимости непосредственного примыкания земельных участков к водоемам по \nсогласованию с органами по регулированию использования и охране вод. Количество и \nпротяженность примыканий земельных участков объектов к водоемам должны быть \nминимальными.\n3"
        },
        {
            "page": 7,
            "page_content": "СП 18.13330.2011\n4.17 При размещении объектов на прибрежных участках рек и других водоемов \nпланировочные отметки территории должны приниматься не менее чем на 0,5 м выше \nрасчетного наивысшего горизонта вод с учетом подпора и уклона водотока, а также \nнагона от расчетной высоты волны, определяемой в соответствии со СНиП 33-01.\nЗа расчетный горизонт надлежит принимать наивысший уровень воды с \nвероятностью его превышения для объектов, имеющих народнохозяйственное и \nоборонное значение, один раз в 100 лет, для остальных объектов -  один раз в 50 лет, а \nдля объектов со сроком эксплуатации до 10 лет -  один раз в 10 лет.\nП р и м е ч а н и я\n1 Размещение объектов на земельных участках с более частым превышением уровня воды \nдопускается при соответствующем технико-экономическом обосновании и при условии возведения \nнеобходимых сооружений по защите от затопления.\n2 Требования настоящего пункта не распространяются на объекты, их отдельные здания и \nсооружения, для которых по условиям эксплуатации допускается кратковременное их затопление.\n3 В климатических зонах с наличием вечномерзлых грунтов здания и сооружения на прибрежных \nучастках следует размещать с учетом увеличения чаши оттаивания грунта у берега водоема и \nвызываемого этим изменения температурного и гидрогеологического режима грунта.\n4.18 Объекты, требующие устройства грузовых причалов, пристаней или других \nпортовых сооружений, следует размещать по течению реки ниже жилой зоны.\n4.19 \nПорядок \nсогласования- \nразмещения \nобъектов, \nзданий, \nсооружений \nрадиотехнических и других, которые могут угрожать безопасности полетов воздушных \nсудов или создавать помехи для нормальной работы радиотехнических средств \nаэродромов, следует принимать в соответствии со СНиП 32-03.\n4.20 В случае размещения объектов в районе расположения радиостанций, \nсооружений специального назначения, складов сильнодействующих ядовитых веществ \nрасстояние до проектируемых объектов от указанных сооружений должно быть \nпринято согласно требованиям специальных норм.\n4.21 Размещение объектов возле предприятий по изготовлению и хранению \nвзрывчатых веществ, материалов и изделий на их основе должно осуществляться с \nучетом границ запретных (опасных) зон и районов, определяемых по специальным \nнормативным \nдокументам, \nутвержденным \nв \nустановленном \nпорядке; \nи \nпо \nсогласованию с органами государственного надзора, министерствами и ведомствами, в \nведении которых находятся указанные предприятия.\n4.22 Устройство отвалов, шлаконакопителей, хвостохранилищ, отходов и отбросов \nпредприятий допускается только при обосновании невозможности их утилизации, при \nэтом для групп объектов следует, как правило, предусматривать централизованные \n(групповые) отвалы. Участки для них следует размещать за пределами объектов и II \nпояса зон санитарной охраны подземных водоисточников с соблюдением санитарных \nнорм.\nОтвалы, содержащие уголь, сланец, мышьяк, свинец, ртуть и другие горючие и \nтоксичные вещества, должны отделяться от жилых и общественных зданий и \nсооружений санитарно-защитной зоной.\nРасстояние между отвалами угольных или сланцевых шахт и производственными \nи складскими зданиями должно назначаться не менее величины опасной зоны сдвига \nотвалов, \nопределяемой \nв \nсоответствии \nс \nправилами \n[3], \nутвержденными \nв \nустановленном порядке.\nП р и м е ч а н и е - В  климатических зонах с наличием вечномерзлых грунтов между отвалами, \nзданиями и сооружениями, кроме указанных зон, должны соблюдаться расстояния, обеспечивающие \nсохранение расчетного температурного режима мерзлых грунтов оснований этих зданий и сооружений.\n4"
        },
        {
            "page": 8,
            "page_content": "СП 18.13330.2011\n5 Планировка земельного участка\nПланировка, размещение зданий и сооружений\n5.1 Планировка земельных участков объектов и их групп должна обеспечивать \nнаиболее благоприятные условия для производственного процесса и труда на \nпредприятиях, рациональное и экономное использование земельных участков и \nнаибольшую эффективность капитальных вложений.\nВ \nпроектах \nи \nсхемах \nпланировочной \nорганизации \nземельных \nучастков \nреконструируемых объектов, их групп и сложившихся производственных зон следует \nпредусматривать упорядочение планировочного зонирования, размещения инженерных \nи транспортных коммуникаций.\n5.2 Расстояния между зданиями, сооружениями, в том числе инженерными \nкоммуникациями, следует принимать минимально допустимыми, при этом плотность \nзастройки предприятий должна быть, как правило, не менее указанной в приложении В.\n5.3 В \nпроектах и схемах планировочной организации земельных участков \nобъектов и их групп следует предусматривать:\nа) планировочное зонирование территории с учетом технологических связей, \nсанитарно-гигиенических и противопожарных требований, грузооборота и видов \nтранспорта;\nб) рациональные производственные, транспортные и инженерные связи на \nобъектах, между ними, с жилыми и иными зонами;\nв) кооперирование участков основных и вспомогательных производств и хозяйств, \nвключая аналогичные производства и хозяйства, обслуживающие жилые и иные \nпланировочные зоны поселения;\nг) интенсивное использование территории, включая наземное и подземное \nпространства при необходимых и обоснованных резервах для расширения объектов;\nд) организацию единой сети обслуживания работающих;\nе) возможность осуществления строительства и ввода в эксплуатацию пусковыми \nкомплексами или очередями;\nж) благоустройство территории;\nз) создание единого архитектурного ансамбля в увязке с архитектурой \nприлегающих объектов и жилой застройкой;\nи) защиту прилегающих территорий от эрозии, заболачивания, засоления и \nзагрязнения подземных вод и открытых водоемов сточными водами, отходами и \nотбросами предприятий;\nк) восстановление (рекультивацию) отведенных во временное пользование земель, \nнарушенных при строительстве.\n5.4 В \nпроектах и схемах планировочной организации земельных участков \nобъектов и их групп следует учитывать природные особенности района строительства:\nа) температуру воздуха, а также преобладающее направление ветра;\nб) возможные изменения существующего режима вечномерзлых грунтов в \nпроцессе строительства и эксплуатации зданий и сооружений;\nв) возможность больших снегоотложений из-за наличия холмов или возвышений \nрельефа с подветренной стороны участков намечаемой застройки;\nг) изменения режима надмерзлотных вод в результате освоения участка и влияние \nэтих изменений на тепловой режим вечномерзлых грунтов.\n5"
        },
        {
            "page": 9,
            "page_content": "СП 18.13330.2011\n5.5 На земельных участках объектов и их групп сооружения следует размещать с \nучетом исключения вредного воздействия на работающих, технологические процессы, \nсырье, оборудование и продукцию других объектов, а также на здоровье и санитарно­\nбытовые условия жизни населения.\n5.6 Административные и бытовые здания следует размещать вне циркуляционной \nзоны (аэродинамической тени), образуемой зданиями и сооружениями, при наличии на \nучастке источников загрязнения атмосферного воздуха вредными веществами 1-го и \n2-го классов санитарной опасности.\n5.7 При планировке земельных участков объектов и их групп следует, как правило, \nвыделать планировочные зоны:\nа) предзаводскую;\nб) производственную, включая зоны исследовательского назначения и опытных \nпроизводств;\nв) подсобную;\nг) складскую.\nВ проектах и \nсхемах планировочной организациии земельных участков \nобъектов \nи \nих \nгрупп, \nв \nпроектах \nпланировки. территорий, \nна \nкоторых \nпредусматривается размещение \nпредприятий, технопарков, \nследует \nвыделять \nпланировочные зоны:\nа) общественного центра, объектов культурно-бытового назначения и иных \nобслуживающих объектов;\nб) участков предприятий, технопарков, логистических центров и т.п.\nв) общих объектов вспомогательных производств и хозяйств.\nДеление на плаировочные зоны допускается уточнять с учетом конкретных \nусловий строительства.\n5.8 Предзаводскую зону производственного объекта следует размещать со \nстороны основных подъездов и подходов работающих.\nРазмеры предзаводских зон объектов (га на 1000 работающих) следует принимать \nиз расчета:\n0,8 -  при численности работающих до 0,5 тыс.\n0,7 -  » \n» \nболее 0,5 до 1 тыс.\n0,6 —  \n» \n»\n0,5 -  \n» \n»\n0,4 — \n» \n»\n» \n1 \n» 4 тыс.\n» \n4 \n» 10 тыс.\n» \n10 тыс.\nП р и м е ч а н и е  -  При трехсменной работе объекта следует учитывать численность работающих \nв первой и во второй сменах.\n5.9 \nСостав общественного центра и учреждений обслуживания группы объектов, \nтерриториально объединяющих два и более земельных участков производственных \nобъектов, технопарков должен определяться в каждом конкретном случае исходя из \nградостроительной ситуации, наличия объектов обслуживания, производственно­\nтехнологических и санитарно-гигиенических особенностей отдельных предприятий, \nархитектурно-планировочного решения промышленного узла.\nВ состав общественного центра, как правило, следует включать объекты офисно­\nадминистративного, гостиничного, торгово-коммерческого назначения, а также \nпрофессионально-технические \nи \nсредние \nспециальные \nучебные \nзаведения, \nспециализированные \nучреждения \nздравоохранения, \nпредприятия \nбытового \nобслуживания.\n6"
        },
        {
            "page": 10,
            "page_content": "СП 18.13330.2011\n5.10 В зоне общих объектов вспомогательных производств и хозяйств следует, как \nправило, размещать объекты энергоснабжения, водоснабжения и канализации, \nтранспорта, ремонтного хозяйства, пожарных депо, отвального хозяйства.\n5.11 В предзаводских зонах и в общественных центрах следует предусматривать \nместа для стоянок легковых автомобилей в соответствии с СП 42.13330.\nМеста для стоянки и хранения автомобилей лиц, работающих на этих объектах, \nнадлежит размещать на территории земельных участков объектов.\n5.12 Проходные пункты следует располагать на расстоянии не более 1,5 км друг от \nдруга.\n5.13 Расстояние от проходных пунктов до входов в санитарно-бытовые помещения \nосновных цехов, как правило, не должно превышать 800 м.\nУказанное \nрасстояние \nследует \nуменьшать \nна объектах, \nразмещаемых \nв \nклиматических подрайонах IA, 1Б, 1Г и НА до 300 м, а в IV климатическом районе -  до \n400 м.\nПри превышении этих расстояний надлежит предусматривать внутренний \nпассажирский транспорт.\n5.14 Расстояние от рабочих мест на территории объекта до санитарно-бытовых и \nиных помещений обслуживания работающих следует принимать в соответствии с \nСП 44.13330.\n5.15 Перед проходными пунктами и входами в санитарно-бытовые помещения, \nстоловые и здания управления должны предусматриваться площадки из расчета не \nболее 0,15 м2 на 1 чел. наиболее многочисленной смены.\nНа \nобъектах, \nгде \nпредусматривается \nвозможность \nиспользования \nтруда \nмаломобильных групп населения, входы в производственные, административно- \nбытовые и другие вспомогательные здания следует оборудовать пандусами.\n5.16 В местностях, где число дней с неблагоприятными условиями составляет \nболее 30 % периода года со средней суточной температурой воздуха 0°С и ниже, а \nтакже в районах со снегопереносом более 400 м3 на 1 м фронта переноса в год для \nпешеходных путей на территории объектов следует предусматривать устройство \nнеотапливаемых галерей.\nП р и м е ч а н и е - К  неблагоприятным условиям относятся следующие сочетания средней \nсуточной температуры воздуха t и скорости ветра v:\nt = минус 36 °С и ниже при любой скорости ветра;\nt = от минус 26 до минус 35 °С при v = 1,5 м/с и более;\nt = \n» \n» \n16 » \n» \n25 °С » v = 2,5 м/с и более;\n? = \n» \n» \n10 » \n» \n15 °С » v = 3,5 м/с и более.\n5.17 Резервирование земельных участков \nдля территориального развития \nобъектов надлежит предусматривать в соответствии со схемами и проектами \nпланировочной организации производственных объектов, а также положениями \nгенеральных планов поселений.\n5.18 В схеме планировочной организации земельного участка расширяемого и \nреконструируемого объекта следует предусматривать:\nа) организацию (при необходимости) санитарно-защитной зоны;\nб) \nувязку \nс \nпланировкой \nи \nзастройкой \nприлегающих \nжилых \nи \nиных \nтерриториальных зон города;\nв) совершенствование планировочного зонирования, благоустройства земельного \nучастка и архитектурного облика объекта;\n7"
        },
        {
            "page": 11,
            "page_content": "СП 18Л3330.2011\nг) повышение эффективности использования территории;\nд) объединение разрозненных производственных и вспомогательных объектов.\n5.19 На земельных участках следует, как правило, предусматривать минимально \nнеобходимое \nчисло \nзданий \nв \nсоответствии \nс \nтребованиями \nСП \n4.13130. \nПроизводственные, вспомогательные и складские помещения следует, как правило, \nобъединять в одно или несколько крупных зданий. Объединять пожаровзрывоопасные, \nпожароопасные и административно-бытовые помещения, не связанные между собой по \nусловиям технологии, следует с учетом требований нормативных документов.\n5.20 Здания и сооружения исходя из специфики производства и природных \nусловий следует, по возможности, \nразмещать с учетом соблюдения следующих \nтребований:\nа) продольные оси здания и световых фонарей следует ориентировать в пределах \nот 45 до 110° к меридиану;\nб) продольные оси аэрационных фонарей и стены зданий с проемами, \nиспользуемыми \nдля \nаэрации \nпомещений, \nследует \nориентировать \nв \nплане \nперпендикулярно или под углом не менее 45° к преобладающему направлению ветров \nлетнего периода года;\nв) в районах со снеговым покровом более 50 см или с количеством переносимого \nснега более 200 м3 на 1 м фронта переноса в год следует предусматривать сквозное \nпроветривание площадки предприятия. Для этого основные проезды, продольные оси \nкрупных зданий и фонари следует располагать под углом не более 45° к \nпреобладающему направлению ветров зимнего \nпериода года, а в Северной \nстроительно-климатической зоне -  не более 20° к преобладающему направлению \nпереноса снега по розе снегопереноса;\nг) в районах массового переноса песка ветрами наиболее длинные и высокие \nздания необходимо располагать с наветренной стороны площадки перпендикулярно \nпотоку переносимого песка, а также предусматривать полосы зеленых насаждений \n(шириной не менее 20 м) или ограждающие щиты.\n5.21 Здания, образующие полузамкнутые дворы, допускается применять в тех \nслучаях, когда другое планировочное решение не может быть принято по условиям \nтехнологии либо по условиям реконструкции.\nПолузамкнутые дворы следует располагать длинной стороной параллельно \nпреобладающему направлению ветров или с отклонением не более 45°, при этом \nоткрытая сторона двора должна быть обращена на наветренную сторону ветров \nпреобладающего направления.\nШирина полузамкнутого двора при зданиях, освещаемых через оконные проемы, \nдолжна быть не менее полусуммы высот до верха карниза противостоящих зданий, \nобразующих двор, но не менее 15 м.\nПри отсутствии вредных производственных выделений во двор ширина двора \nможет быть уменьшена до 12 м.\nП р и м е ч а н и я\n1 Полузамкнутым считается двор, застроенный с трех сторон примыкающими друг к другу \nзданиями и имеющими в плане отношение глубины к ширине более единицы.\n2 При отношении глубины двора к его ширине более 3, при возможности скопления \nпроизводственных вредностей во дворе в части здания, замыкающей двор, необходимо предусматривать \nпроем для проветривания шириной не менее 4 м и высотой не менее 4,5 м. Низ проема должен совпадать \nс планировочными отметками прилегающей территории. Устройство в проеме ворот, ограждений и \nдругих сооружений, нарушающих функциональное назначение проема, не допускается.\n8"
        },
        {
            "page": 12,
            "page_content": "СП 18.13330.2011\n5.22 Применение зданий, образующих замкнутые со всех сторон дворы, \nдопускается только при наличии технологических или планировочных обоснований и с \nсоблюдением следующих условий:\nа) ширина двора должна быть, как правило, не менее наибольшей высоты до верха \nкарниза зданий, образующих двор, но не менее 18 м;\nб) должно быть обеспечено сквозное проветривание двора путем устройства в \nзданиях проемов шириной не менее 4 м и высотой не менее 4,5 м при возможности \nскопления вредных веществ.\n5.23 В замкнутых и полузамкнутых дворах пристройки к зданиям, а также \nразмещение отдельно стоящих зданий или сооружений, как правило, не допускаются.\nП р и м е ч а н и я\n1 В исключительных случаях при соответствующих обоснованиях допускается устраивать в \nуказанных дворах пристройки с производствами, не выделяющими вредности, при условии, что \nпристройка будет занимать не более 25 % длины стены, а ширина двора в месте пристройки будет не \nменее полусуммы высот противостоящих зданий, образующих двор, а также соблюдения требуемых \nпротивопожарных расстояний.\n2 Отдельно стоящие энергетические или вентиляционные сооружения допускается размещать в \nполузамкнутых дворах; при этом расстояние от этих сооружений до зданий должно удовлетворять \nтребованиям, предъявляемым к устройству полузамкнутых дворов.\n5.24 Координационные оси противостоящих зданий, размещаемых на земельных \nучастках объектов, как правило, должны совпадать.\n5.25 Здания и сооружения с оборудованием, вызывающим значительные \nдинамические нагрузки и вибрацию грунта, следует размещать от зданий и сооружений \nс производствами, особенно \nчувствительными \nк вибрациям, на расстояниях, \nопределяемых расчетами с учетом инженерно-геологических условий территории, \nфизико-механических свойств грунта основания фундаментов, а также с учетом \nмероприятий по устранению влияния динамических нагрузок и вибраций на грунты в \nсоответствии со СНиП 2.02.05.\n5.26 Производства и испытательные станции с особо вредными процессами, \nвзрывоопасные и пожароопасные объекты, а также базисные склады горючих и \nлегковоспламеняющихся материалов, ядовитых и взрывоопасных веществ следует \nрасполагать в соответствии с требованиями технических регламентов и специальных \nнорм\n5.27 Здания, сооружения, открытые установки с производственными процессами, \nвыделяющими в атмосферу газ, дым и пыль, взрывоопасные и пожароопасные объекты \nне следует, по возможности, располагать по отношению к другим производственным \nзданиям и сооружениям с наветренной стороны для ветров преобладающего \nнаправления.\n5.28 Охладительные пруды, водоемы, шламоотстойники и т.п. следует размещать \nтак, чтобы в случае аварии жидкость при растекании не угрожала затоплением объекту, \nа также другим производственным, жилым и общественным зданиям и сооружениям.\n5.29 \nБрызгальные \nбассейны \nследует \nрасполагать \nдлинной \nстороной \nперпендикулярно преобладающему направлению ветров летнего периода года.\n5.30 Расстояния между охладителями воды, зданиями и сооружениями следует \nпринимать не менее указанных в таблице 1.\n9"
        },
        {
            "page": 13,
            "page_content": "СП 18.13330.2011\nТ а б л и ц а  1\nРасстояния, м, до\nЗдания и сооружения\nвентиляторных\nвентиляторных\nбрызгальных\nбашенных фадирен\nсекционных\nсекционных\nбассейнов\nградирен\nградирен на \nпокрытиях зданий\n1 Брызгальные бассейны\n-\n30\n30\n-\n2 Башенные градирни\n30\n0,5/)*,\n18\n-\nно не менее 18\n3 Вентиляторные секционные\n30\n15\n9-24**\n-\nградирни наземные \n4 Вентиляторные секционные\n—\n-\n_\n-\nградирни на покрытиях \nзданий\n5 Здания со стенами из\n42\n21\n21\n9\nматериалов, имеющих \nмарки по морозостойкости \nне менее F 25\n6 Открытые \nэлектрические\n80\n30\n42\n42\nподстанции и линии\nэлектропередачи \n7 Открытые наземные склады\n60\nНе менее:\n21\n24\n15\n8 Наземные и надземные\n9\n9\n9\n9\nинженерные коммуникации \nограждения\n9 Ось железнодорожных\n80\n42\n60\n21\nпутей внешних и \nсортировочных\n10 Ось внутренних\n30\n12***\n12***\nQ * * *\nжелезнодорожных\nподъездных\n11 Край проезжей части\n60\n21\n39\n9\nавтодорог общего\nпользова ния\n12 Край проезжей \nчасти\n21\n9\n9\n9\nподъездных и\nвнутризаводских \nавтомобильных дорог\n*D — диаметр градирни на уровне входных окон.\n** При площади секции до 20 м2 -  9 м, свыше 20 до 100 м2 -  15м, свыше 100 до 200 м2 -  21 м, свыше \n200 м 2- 2 4  м .\n*** При использовании паровозной тяги и применении сгораемых ограждающих консфукций градирен \nрасстояние принимается равным 21 м.\nП р и м е ч а н и я\n1 Указанные в позициях 1 - 4  расстояния должны приниматься в свету между рядами однотипных \nохладителей, при этом брызгальные бассейны устанавливаются в один ряд\nВ случае размещения в рядах фааирен разной площади расстояние между рядами принимается для \nградирен большей площади.\n2 Расстояния между рядами одновентиляторных градирен надлежит определять исходя из условия \nразмещения коммуникаций, но не менее 15 м, расстояния от одновентиляторных градирен до зданий и \nсооружений принимаются как для башенных градирен.\n3 Для башенных фадирен расстояния между рядами даны при их площади до 3200 м2, при большей \nплощади расстояния надлежит принимать по соответствующему обоснованию.\n4 Расстояние между охладителями в одном ряду надлежит принимать равным для:\nбашенных градирен -  0,4 диаметра фадирен в основании, но не менее 12 м;\nвентиляторных секционных фадирен наземных и на покрытиях зданий -  3 м.\nодновентиляторных фадирен - удвоенной высоте входных окон для воздуха, но не менее 3 м;____________\n10"
        },
        {
            "page": 14,
            "page_content": "СП 18.13330.2011\nОкончание таблицы 1\n5 Расстояния, за исключением указанных в позиции 7, для складов (навесов) натрия, калия, карбида \nкальция и других материалов, которые при взаимодействии с водой образуют взрывоопасные вещества, \nдопускается уменьшать: для охладителей площадью до 20 м2-  не более чем на 40 %, свыше 20 до 100 м2 -  \nне более чем на 30 %, но во всех случаях должны быть не менее 6 м.\n6 Для \nрайонов со \nсредней температурой \nвоздуха наиболее холодной пятидневки ниже минус 36°С \nуказанные в позициях 2, 3, 8,9 и 10 расстояния следует увеличивать на 25 %.\n7 Для зданий со стенами из материалов, имеющих марку по морозостойкости менее F25, необходимо \nпредусматривать мероприятия по защите стен от увлажнения и обледенения.\n8 На реконструируемых предприятиях расстояния между охладителями воды, а также охладителями воды и \nзданиями и сооружениями допускается уменьшать, но не более чем на 25 %.\n9 Расстояния между охладителями воды и автодорогами, наземными и надземными инженерными сетями, \nпредназначенными для обслуживания этих охладителей воды, не нормируются.\n10 Расстояния, указанные в позициях 5 - 8 ,  допускается уменьшать на 25 % при \nусловии \nработы \nохладителей воды только в период положительных температур наружного воздуха.\n11 Расстояние от вентиляторных секционных градирен, размещаемых на покрытиях зданий, до наружной \nстены этого же здания не нормируется.\nРасстояние от вентиляторных секционных градирен до стен \nповышенных частей \nэтого \nже \nздания \nпринимается по позиции 5 с учетом примечания 5 или примечаний 8 и 10.\n12 Минимальные расстояния от градирен производительностью до 10м3/ч:\nдо зданий и сооружений со стенами из материалов по морозостойкости не менее F25-15 м;\nдо открытых трансформаторных подстанций -  30 м;\nдо оси внутренних железнодорожных \nподъездных путей и края проезжей части подъездных и \nвнутризаводских автомобильных дорог - 6  м.\n13 Вокруг брызгальных \nбассейнов следует \nпредусматривать водонепроницаемое покрытие шириной \nне менее 2,5 м с уклоном, обеспечивающим отвод воды.\n14 Расстояния \nот \nоткрытых \nотстойников \nдо \nзданий \nи сооружений следует принимать как для \nвентиляторных секционных наземных градирен.\n15 Расстояния до охладителей воды закрытого типа не нормируются.\n16 Расстояния от водоохладителей до зданий и сооружений, конструкции, производственные процессы и \nперсонал защищены от вредного воздействия влаги, выделяемой водоохладителями, допускается сокращать, \nобеспечивая при этом эффективную работу водоохладителей.\n5.31 Пожарные депо надлежит располагать на земельных участках, примыкающих \nк дорогам общего пользования. Пожарное депо, как правило, должно обслуживать \nгруппу объектов.\nМесто расположения пожарных депо следует определять в соответствии с \nтребованиями Федерального закона от 22 июля 2008 г. № 123-ФЗ \n«Технический \nрегламент о требованиях пожарной безопасности» или в соответствии с СП 11.13130.\nП р и м е ч а н и я\n1 Радиус обслуживания пожарного депо (поста) должен определяться из условия пути следования до \nнаиболее удаленного здания или сооружения по дорогам общего пользования или проездам. В случае превышения \nуказанного радиуса на земельном участке объекта необходимо предусматривать дополнительные пожарные посты. \nРадиусы обслуживания пожарными постами следует принимать те же, что и для пожарных депо.\n2 Для зданий и сооружений III, Шб, IV, IVa, V степеней огнестойкости с площадью застройки, \nсоставляющий более 50 % всей площади застройки объекта, радиусы обслуживания пожарными депо и \nпостами следует уменьшать на 40 %.\n3 Пожарные посты допускается встраивать в производственные и вспомогательные здания с \nпроизводствами категорий В, Г и Д.\n4 Выезды из пожарных депо и постов должны быть расположены так, чтобы выезжающие \nпожарные автомобили не пересекали основных потоков транспорта и пешеходов.\n5 Количество пожарных автомобилей и численность персонала пожарных депо (постов) устанавливаются \nзаказчиком в задании на проектирование по согласованию с заинтересованными организациями.\nДороги, въезды и проезды\n5.32 Железные дороги, гидравлический, конвейерный транспорт и подвесные \nканатные дороги следует проектировать в соответствии со сводом правил по \nпроектированию промышленного транспорта.\n11"
        },
        {
            "page": 15,
            "page_content": "СП 18.13330.2011\n5.33 Автомобильные дороги и велосипедные дорожки следует проектировать в \nсоответствии с СП 34.13330.\n5.34 Схема транспорта, разрабатываемая в составе проекта, \nсхемы \nпланировочной организации земельного участка объекта, группы объектов, \nдолжна предусматривать:\nа) \nмаксимальное совмещение транспортных сооружений и устройств для \nразличных видов транспорта (совмещенные автомобильные и железнодорожные или \nавтомобильные и трамвайные мосты и путепроводы, общее земляное полотно для \nавтомобильных дорог и трамвайных путей, кроме скоростных, и др.);\nб) использование сооружений и устройств, проектируемых для других целей (дамб \nводохранилищ и плотин, водопропускных сооружений) под земляное полотно и \nискусственные сооружения железных и автомобильных дорог;\nв) возможность последующего развития схемы внешнего транспорта.\n5.35 При транспортировании грузов водными путями следует, как правило, \nпредусматривать строительство объединенных портов для нескольких объектов .\nСтроительство причалов для отдельных объектов допускается по технологическим \nтребованиям или особым условиям строительства.\n5.36 Вдоль автомобильных дорог, связывающих объекты с местами расселения \nработающих, при их протяженности не более 2 км следует предусматривать \nвелосипедные и пешеходные дорожки или тротуары.\nВелосипедные \nдорожки \nнадлежит \nпроектировать \nпри \nинтенсивности \nвелосипедного (мопедного) движения более 250 ед/сут и интенсивности движения \nавтомобилей по дороге, вдоль которой проектируется велосипедная дорожка, более \n2000 автомобилей/сут.\n5.37 Объекты с земельным участком более 5 га должны иметь не менее двух \nвъездов.\nПри размере стороны земельного участка объекта более 1000 м и расположении \nее вдоль улицы или автомобильной дороги на этой стороне следует предусматривать не \nменее двух въездов на земельный участок. Расстояние между въездами не должно \nпревышать 1500 м.\nП р и м е ч а н и е  -  Ограждения земельных участков объектов площадью более 5 га должны \nиметь не менее двух въездов.\n5.38 Ширину ворот автомобильных въездов на земельный участок надлежит \nпринимать по наибольшей ширине применяемых автомобилей плюс 1,5 м, но не менее \n4,5 м, а ширину ворот для железнодорожных въездов -  не менее 4,9 м.\n5.39 Выбор вида внутриобъектного транспорта должен производиться на основе \nрезультатов технико-экономических сравнений различных вариантов с учетом \nорганизации единого транспортного процесса с передачей перерабатываемых \nматериалов от мест их складирования к местам потребления одними и теми же \nтранспортными средствами, минуя перегрузку с межцехового транспорта на \nвнутрицеховой.\n5.40 Ширину проездов на территории объектов и их групп следует принимать \nминимальной исходя из условий наиболее компактного размещения транспортных и \nинженерных коммуникаций и элементов благоустройства.\nВ проезде следует предусматривать, как правило, одну автомобильную дорогу. \nУстройство двух автомобильных дорог в одном проезде допускается:\nа) при площади покрытия одной автомобильной дороги с подъездами, равной или \nпревышающей площади покрытия двух автомобильных дорог с подъездами;\n12"
        },
        {
            "page": 16,
            "page_content": "СП 18.13330.2011\nб) при сложном рельефе территории земельного участка объекта, требующем \nустройства дорог в разных уровнях, для обеспечения въездов средств безрельсового \nтранспорта в производственные здания.\n5.41 \nРасстояния \nот бортового \nкамня или кромки укрепленной \nобочины \nавтомобильных дорог до зданий и сооружений следует принимать не менее указанных \nв таблице 2.\nТ а б л и ц а  2\nЗдания и сооружения\nРасстояние, м\n1 Наружные грани стен зданий, включая тамбуры и пристройки:\nа) при отсутствии въезда в здание и при длине здания до 20 м\n1,5\nб) то же, при длине здания более 20 м\n3\nв) при наличии въезда в здание двухосных автомобилей и\n8\nавтопогрузчиков\nг) при наличии въезда в здание трехосных автомобилей\n12\nд) при наличии въезда в здание только электрокаров\n5\n2 Оси параллельно расположенных железнодорожных путей с\nшириной колеи, мм:\n1520\n3,75\n750\n3\n3 Ограждение площадки предприятия\n1,5\n4 Наружные грани опор эстакад и путепроводов, дымовых труб,\n0,5\nстолбов, \nмачт, \nвыступающих \nчастей \nзданий: \nпилястр,\nконтрфорсов, наружных лестниц и т.п.\n5 Ось железнодорожного пути, по которому перевозится жидкий\n5\nметалл, шлак, тележки со слитками и изложницами, тележки с\nмульдами и коробами для перевозки шихтовых материалов\nП р и м е ч а н и я\nt При проекгировании дорог для движения тягачей с роспусками для длинномерных фузов (бревен, балок\nи т.п.) на закруглениях и перекрестках указанные в таблице расстояния следует увеличивать соответственно величине\nсвеса груза согласно требованиям сюда правил по проектированию автомобильных дорог.\n2 Расстояния от бортового камня, кромки проезжей части или укрепленной полосы обочины до стволов\nдеревьев или до кустарников должны определяться в зависимости от породы деревьев и кустарников (но не менее\nвеличин, приведенных в таблице 7) с тем, чтобы крона деревьев с учетом ее подрезки и кустарников не нависала\nнад проезжей частью или обочиной.\n3 При ширине полосы движения двухполосной дороги менее 3,75 м и при отсутствии бортового камня или\nукрепленной полосы обочины расстояние должно быть не менее 4,25 м от оси дороги. При ширине автомобиля\nболее 2,5 м указанное расстояние должно быть соответственно увеличено.\n4 При въезде в цех автомобилей с прицепами расстояние от стены цеха до дороги надлежит определять\nрасчетом.\n5 Расстояния, указанные в позициях 1 «в» -  1 «д» настоящей таблицы, допускается при реконструкции\nсокращать до 3 м при условии обеспечения безопасности дорожного движения.\n5.42 \nСтроительные конструкции тоннелей, мостов, путепроводов, эстакад, \nвиадуков, галерей и т.п. следует располагать на расстоянии не менее 0,5 м от бортового \nкамня или наружной бровки водоотводных устройств (кюветов, лотков). При \nнеобходимости следует учитывать расширение проезжей части дорог в перспективе.\nВозвышение низа строительных конструкций перечисленных сооружений над \nпроезжей частью автомобильных дорог следует принимать не менее 5,0 м.\nНа внуренних автодорогах объектов при обосновании типов транспортных средств \nи габаритов перевозимого груза допускается принимать габарит по высоте 4,25 м.\n5.43 \nВводы железнодорожных путей в производственные здания, как правило, \nдолжны быть тупиковыми с отметкой головки рельсов в одном уровне с отметкой пола.\n13"
        },
        {
            "page": 17,
            "page_content": "СП 18.13330.2011\n5.44 Расстояния от оси внутренних железнодорожных путей (кроме путей, по \nкоторым производятся перевозки жидкого чугуна, шлака и горячих слитков) до зданий \nи сооружений следует принимать не менее указанных в таблице 6.\n5.45 При проектировании земляного полотна автомобильных и железных дорог по \nпринципу \nсохранения \nгрунтов \nв \nмерзлом \nсостоянии \nвдоль \nполотна следует \nпредусматривать полосу территории, в пределах которой не могут размещаться \nсооружения, способные оказывать влияние на его тепловой режим. Ширина такой \nполосы должна определяться расчетом.\nТ а б л и ц а  3\nЗдания и сооружения\nРасстояние, м, при колее, мм\n1520 (1524)\n750\n1 Наружные грани стен или выступающих частей здания:\nпилястр, контрфорсов, тамбуров, лестниц и т.п.\nа) при отсутствии выходов из зданий\nб) при наличии выходов из зданий\nз д\n2,3\nв) при наличии выходов из зданий и устройстве\n6\n5\nоградительных барьеров (длиной не менее 10 м),\n4Д\n3,5\nрасположенных между выходами из параллельно\nстенам зданий\n2 Отдельно стоящие колонны, стойки проемов ворот\nПо габариту п риближения\nпроизводственных зданий, а также выступающих\nстроений к железнодорожным путям:\nчастей зданий (пилястр, контрфорсов, тамбуров,\nлестниц и др.) при их длине вдоль пути не более\nГОСТ 9238\nГОСТ 9720\n1000 мм; сливоналивные и погрузочно-разгрузочные\nустройства, устройства по техническому обслуживанию,\nэкипировке и ремонту подвижного состава, а также\nдругие технологические устройства в нерабочем\nположении, расположенные на станционных (кроме\nглавных и приемоотправочных) путях.\n3 Склад круглого леса вместимостью до 10000 м3\n5\n4,5\n4 Склад пиломатериалов, щепы и опилок вместимостью\n10\n9,5\nдо 5000 м3\n5 Склад легковоспламеняющихся жидкостей\n20\n19,5\nвместимостью до 2000 м3\n6 Склад горючих жидкостей вместимостью до 10000 м3\n10\n9,5\n7 Склад каменного угля вместимостью до 100000 т\n5\n4,5\n8 Склад фрезерного торфа вместимостью до 10000 т\n10\n9,5\n9 Склад кускового торфа вместимостью до \n10000 т\n10\n9,5\nП р и м е ч а н и я\n1 Расстояния, указанные в позициях 3 -9 , следует назначать с учетом примечания 5 таблицы 2.\n2 Внешние ограждения предприятий и территорий, для которых требуется охрана, следует размещать на \nрасстоянии от оси железнодорожных путей не менее 5 м.\n3 Приближение железнодорожных путей к штабелям круглого леса на складах емкостью более 10000 м3 \nнадлежит принимать в соответствии с нормами проектирования складов лесных материалов.\n4 Размещение железнодорожных путей между автомобильной дорогой \nи стеной здания, \nиз которого \nпредусмотрены выезды на эту дорогу автотранспортных средств, \nдопускается только по технологическим \nтребованиям; при этом расстояние от стены здания до оси пути должно быть не менее 6 м.\n5.46 \nПри проектировании земляного полотна автомобильных и железных дорог по \nпринципу \nсохранения \nгрунтов \nв \nмерзлом \nсостоянии \nвдоль \nполотна \nследует \nпредусматривать полосу территории, в пределах которой не могут размещаться\n14"
        },
        {
            "page": 18,
            "page_content": "СП 18.13330.2011\nсооружения, способные оказывать влияние на его тепловой режим. Ширина такой \nполосы должна определяться расчетом.\nПланировочная организация рельефа\n5.47 Сплошную \nпланировку рельефа земельного участка объектов следует \nприменять при плотности застройки более 25 %, а также при большой насыщенности \nземельного участка объекта дорогами и инженерными сетями, в остальных случаях -  \nвыборочную планировку, выполняя планировочные работы только на участках, где \nрасположены здания или сооружения; выборочную планировку следует применять \nтакже при наличии скальных грунтов, при сохранении леса или других зеленых \nнасаждений, а также при неблагоприятных гидрогеологических условиях.\nПри \nразработке \nпроекта \nпланировочной \nорганизации \nрельефа \nследует \nпредусматривать наименьший объем земляных работ и минимальное перемещение \nгрунта в пределах и вне осваиваемого земельного участка.\n5.48 Следует предусматривать снятие (как в насыпи, так и выемке), складирование \nи временное хранение плодородного слоя почвы.\nУсловия хранения и порядок использования снятого плодородного слоя почвы \nопределяются органами, предоставляющими в пользование земельные участки.\n5.49 Уклоны поверхности спланированной территории надлежит принимать не менее \n0,003 и не более: 0,05 для глинистых грунтов; 0,03 -  для песчаных грунтов; 0,01 -  для \nгрунтов легкоразмываемых (лесс, мелкие пески) и 0,03 -  для вечномерзлых грунтов.\nВ условиях просадочных грунтов II типа минимальные уклоны планируемой \nповерхности следует принимать 0,005.\n5.50 При размещении объектов на склоне или у его подошвы в целях защиты \nтерритории от подтопления водами с верховой стороны должны устраиваться нагорные \nканавы. Поперечное сечение канав и их число должны назначаться по расчету в \nсоответствии с СП 32.13330.\n5.51 На земельных участках \nобъектов следует, как правило, предусматривать \nзакрытую систему дождевой канализации.\n5.52 При необходимости применения открытой системы водоотвода наименьшие \nразмеры кюветов и канав трапецеидального сечения следует принимать: ширина по \nдну -  0,3 м, глубина -  0,4 м.\n5.53 \nРезервуарные \nпарки \nили \nотдельно \nстоящие \nрезервуары \nс \nлегковоспламеняющимися и горючими жидкостями, сжиженными горючими газами, \nядовитыми веществами должны располагаться, как правило, на более низких отметках \nпо отношению к зданиям и сооружениям и, в соответствии с требованиями \nпротивопожарных норм, должны быть обнесены (с учетом рельефа местности) \nсплошными несгораемыми стенами или земляными валами.\nВ случаях размещения указанных сооружений на более высоких отметках следует \nпредусматривать дополнительные мероприятия по предотвращению при авариях \nназемных резервуаров возможности проникновения разлившейся жидкости за пределы \nограждающих сооружений.\n5.54 При планировке допускается использовать устойчивые, негниющие и не \nподвергающиеся распаду отходы производства, если они не являются агрессивными \nдля подземных сооружений и древесных насаждений.\n5.55 Уровень полов первого этажа зданий должен быть, как правило, выше \nпланировочной отметки примыкающих к зданиям участков не менее чем на 15 см.\n15"
        },
        {
            "page": 19,
            "page_content": "СП 18.13330.2011\n5.56 Отметка пола подвальных или иных заглубленных помещений должна быть \nвыше уровня грунтовых вод не менее чем на 0,5 м. При необходимости устройства этих \nпомещений с отметкой пола ниже указанного уровня грунтовых вод следует \nпредусматривать гидроизоляцию помещений или понижение уровня грунтовых вод. \nПри этом необходимо учитывать возможность подъема уровня грунтовых вод во время \nэксплуатации объекта.\n5.57 В случае необходимости отвода воды вдоль зданий при отсутствии тротуаров \nследует предусматривать устройство лотков около отмостки.\n5.58 В \nклиматических зонах с наличием вечномерзлых грунтов надлежит \nсоблюдать следующие требования:\nа) при возможности сохранения естественного рельефа местности не нарушать \nрастительный и почвенный покровы, а также природную растительность (деревья, \nкустарники);\nб) при строительстве с сохранением вечномерзлых грунтов в качестве оснований \nпланировку, когда это необходимо, осуществлять насыпями без нарушения растительного \nпокрова; срезка допускается только на участках, на которых деформация оснований не будет \nпревышать предельных величин, установленных для оттаивающих грунтов;\nв) планировочные отметки и объемы насыпей назначать с учетом возможности \nуплотнения грунта при оттаивании;\nг) при строительстве с сохранением вечномерзлых грунтов не допускать \nсосредоточенного сброса поверхностных вод в пониженные места рельефа;\nд) при проектировании водоотводных каналов в льдонасыщенных грунтах \nпредусматривать \nмеры \nпо \nпредотвращению \nобразования \nналедей, \nа \nтакже \nконструктивные мероприятия, обеспечивающие гидротермический режим оснований и \nоткосов канав согласно теплотехническим расчетам;\nе) при размещении предприятий на склоне или у его подошвы в целях защиты \nтерритории от подтопления водами с верховой стороны устраивать нагорные канавы и \nнагорные валики; нагорные канавы располагать не ближе 5 м от границ участка.\n5.59 Выемки в вечномерзлых грунтах должны иметь ниже их проектных отметок \nслой из непросадочных грунтов для сохранения вечномерзлого состояния основания. \nТолщину слоя надлежит определять по результатам теплотехнических расчетов.\n5.60 На территориях \nс вечномерзлыми грунтами отвод поверхностных вод на \nземельных участках объектов следует предусматривать только по открытым кюветам \nили лоткам, а из углублений -  по трубам. Расстояние от зданий и сооружений до \nводостоков надлежит определять по результатам расчетов из условия сохранения \nвечномерзлого состояния грунтов оснований близрасположенных объектов.\nБлагоустройство земельного участка\n5.61 Следует предусматривать современную систему благоустройства земельного \nучастка.\nОбъекты, расположенные в климатических районах, подверженных за три \nнаиболее холодные месяца воздействию ветров со средней скоростью более 10 м/с, \nдолжны быть защищены полосами древесных насаждений со стороны ветров \nпреобладающего направления. Ширина полос должна быть не менее 40 м.\n5.62 Для озеленения земельного участка следует применять местные виды \nрастений с учетом их санитарно-защитных и декоративных свойств и устойчивости к \nвредным веществам, выделяемым предприятиями.\nСуществующие древесные насаждения следует по возможности сохранять.\n16"
        },
        {
            "page": 20,
            "page_content": "СП 18.13330.2011\nП р и м е ч а н и я\n1 В зоне расположения объектов пищевой промышленности, цехов с точными процессами \nпроизводства, а также воздуходувных, компрессорных и мотороиспытательных станций запрещается \nприменять древесные насаждения, выделяющие при цветении хлопья, волокнистые вещества и \nопушенные семена.\n2 В пределах нормативных противопожарных расстояний посадка деревьев хвойных пород не \nдопускается.\n5.63 На земельных \nучастках \nобъектов, выделяющих вредные вещества в \nатмосферу, не допускается размещение древесно-кустарниковых насаждений в виде \nплотных групп и полос, вызывающих скопление вредностей.\n5.64 Площадь участков, предназначенных для озеленения, следует определять из \nрасчета не менее 3 м2 \nна одного работающего в наиболее многочисленной смене. \nПлощадь участков, предназначенных для озеленения, не должна, как правило, \nпревышать 15 % территории объекта.\n5.65 Расстояние от зданий и сооружений до деревьев и кустарников следует \nпринимать, как правило, не менее указанных в таблице 4.\nТ а б л и ц а  4\nЭлементы зданий и сооружений\nРасстояние ДО оси, м\nствола дерева\nкустарника\nНаружные грани стен зданий\n5\n1,5\nОси железнодорожных путей\n5\n3,5\nМачты и опоры осветительной сети, трамвая, колонн, галерей и\n4\n-\nэстакады\nПодошвы откосов и др.\n1\n0,5\nНаружные грани подошвы подпорных стенок\n3\n1\nКрай тротуаров и садовых дорожек\n0,7\n0,5\nБортовой камень или кромка укрепленной полосы обочины дороги\n2\n1,2\nПодземные коммуникации:\nгазопроводов, канализации\n1,5\n-\nтеплопроводов (от стенок канала)\n2\n1\nтеплопроводов при \nбесканальной прокладке водопроводов,\n2\n-\nдренажей\nсиловых кабелей и кабелей связи\n2\n0,7\nПриме ча ния\n1 Приведенные нормы относятся к деревьям с кроной диаметром не более 5 м и должны быть соответственно \nувеличены для деревьев с кроной большего диаметра.\n2 Расстояния от воздушных электросетей до деревьев следует принимать в соответствии с правилами [4].\n5.66 \nРасстояния между деревьями и кустарниками при рядовой посадке следует \nпринимать, как правило, не менее указанных в таблице 5.\nТ а б л и ц а  5\nХарактеристика насаждений\nМинимальные расстояния между \nдеревьями и кустарниками в осях, м\nДеревья светолюбивых пород\n3\nДеревья теневыносливых пород\n2,5\nКустарники высотой до 1 м\n0,4\nТо же, до 2 м\n0,6\nТо же, более 2 м\n1\n17"
        },
        {
            "page": 21,
            "page_content": "СП 18.13330.2011\n5.67 Расстояния между границей древесных насаждений и охладительными \nпрудами и брызгательными бассейнами, считая от береговой кромки, должны быть не \nменее 40 м.\n5.68 Основным видом озеленения земельных участков производственных объектов \nследует предусматривать газон.\n5.69 На земельных участках объектов следует предусматривать благоустроенные \nплощадки для отдыха и физкультурных упражнений работающих.\nПлощадки следует размещать с наветренной стороны по отношению к зданиям с \nпроизводствами, выделяющими вредные выбросы в атмосферу.\nРазмеры площадок надлежит принимать из расчета не более 1 м2 на одного \nработающего в наиболее многочисленной смене.\n5.70 Для \nобъектов с производствами, выделяющими аэрозоли, не следует \nпредусматривать \nдекоративные \nводоемы, \nфонтаны, \nдождевые \nустановки, \nспособствующие увеличению концентрации вредных веществ на площадках.\n5.71 Вдоль магистральных и производственных дорог тротуары следует \nпредусматривать во всех случаях независимо от интенсивности пешеходного \nдвижения, а вдоль проездов и подъездов -  при интенсивности движения не менее 100 \nчел. в смену.\n5.72 Тротуары должны размещаться не ближе 3,75 м от оси ближайшего \nжелезнодорожного пути колеи 1520 мм. Сокращение этого расстояния (но не менее \nгабаритов приближения строений) допускается при устройстве перил, ограждающих \nтротуар.\nРасстояние от оси железнодорожного пути, по которому производятся перевозки \nгорячих грузов, до тротуаров должно быть не менее 5 м.\nТротуары вдоль зданий следует размещать:\nа) при организованном отводе воды с кровель зданий -  вплотную к линии \nзастройки с увеличением в этом случае ширины тротуара на 0,5 м;\nб) при неорганизованном отводе воды с кровель -  не менее 1,5 м от линии \nзастройки.\n5.73 Ширину тротуара следует принимать кратной полосе движения шириной \n0,75 м. Число полос движения по тротуару следует устанавливать в зависимости от \nколичества работающих, занятых в наиболее многочисленной смене в здании (или в \nгруппе зданий), к которому ведет тротуар, из расчета 750 чел. в смену на одну полосу \nдвижения. Ширина тротуара должна быть не менее 1,5 м.\nПри интенсивности пешеходного движения менее \n100 чел.-ч в обоих \nнаправлениях допускается устройство тротуаров шириной 1 м, продольные уклоны \nтротуаров не более 8 %, поперечные уклоны -  не более 3 %.\nПри передвижении по ним \nмаломобильных групп населения, пользующихся \nкреслами-колясками, следует принимать: ширину тротуара не менее 1,8 м, продольные \nуклоны тротуаров не более 5 %, поперечные уклоны -  не более 2 %.\nУклоны тротуаров, предназначенных для возможного проезда кресел-колясок, не \nдолжны превышать: продольный -  5 %, поперечный -  1 %. В местах пересечения таких \nтротуаров с проезжей частью автодорог предприятия высота бортового камня не \nдолжна превышать 4 см.\n5.74 При размещении тротуаров рядом или на общем с автомобильной дорогой \nземляном полотне они должны быть отделены от дороги разделительной полосой \nшириной не менее 0,8 м. Расположение тротуаров вплотную к проезжей части \nавтомобильной дороги допускается только в условиях реконструкции объекта.\n18"
        },
        {
            "page": 22,
            "page_content": "СП 18.13330.2011\nПри примыкании тротуара к проезжей части тротуар должен быть на уровне верха \nбортового камня, т.е., как правило, на 15 см выше проезжей части.\nП р и м е ч а н и е  -  Для климатических зон с многолетнемерзлыми грунтами тротуары и \nвелосипедные дорожки вдоль автомобильных дорог следует проектировать на общем с ней земляном \nполотне, отделяя их от проезжей части газоном не менее 1 м, без установки бортового камня, но с \nустройством сквозного ограждения между газоном и тротуаром.\n5.75 Пересечение пешеходного движения с железнодорожными путями в местах \nмассового прохода работающих, как правило, не допускается. При обосновании \nнеобходимости устройства указанных пересечений переходы в одном уровне следует \nоборудовать светофорами и звуковой сигнализацией, а также обеспечивать видимость \nне менее предусмотренной в СП 34.13330.\nПересечения в разных уровнях (преимущественно в тоннелях) надлежит \nпредусматривать в случаях: пересечения станционных путей, включая вытяжные; \nперевозок по путям жидких металлов и шлака; производства на пересекаемых путях \nманевровой работы и невозможности ее прекращения на время массового прохода \nлюдей; отстоя на путях вагонов; интенсивного движения (более 50 подач в сутки в \nобоих направлениях).\nПересечения автомобильных дорог с пешеходными путями следует проектировать \nв соответствии с СП 42.13330.\n5.76 Ограждение земельного участка объектов следует предусматривать в \nсоответствии с нормами МВД по охране предприятий при классификации объектов по \n[5] или иными условиями охраны, отраженными в задании на проектирование.\n6 Размещение инженерных коммуникаций\n6.1 Для объектов и их групп следует проектировать единую систему \nразмещения \nинженерных \nкоммуникаций, \nв \nтехнических \nполосах, \nобеспечивающих \nзанятие \nнаименьших \nучастков \nтерритории \nи \nувязку \nс \nразмещением зданий и сооружений.\n6.2 На земельных участках объектов следует предусматривать преимущественно \nназемный и надземный способы размещения инженерных коммуникаций.\nВ предзаводских зонах \nи общественных центрах \nобъектов и их групп \nследует предусматривать, как правило, подземное размещение инженерных \nкоммуникаций.\n6.3 Следует, как правило, предусматривать совместное размещение инженерных \nкоммуникаций в общих траншеях, тоннелях, каналах, на низких опорах, шпалах или на \nэстакадах с соблюдением соответствующих санитарных и противопожарных норм и \nправил безопасности эксплуатации.\nДопускается совместное подземное размещение трубопроводов оборотного \nводоснабжения, тепловых сетей и газопроводов с технологическими трубопроводами, \nнезависимо от параметров теплоносителя и параметров среды в технологических \nтрубопроводах.\n6.4 \nРазмещение \nкоммуникаций \nс \nлегковоспламеняющимися \nи \nгорючими \nжидкостями и газами под зданиями и сооружениями не допускается.\n19"
        },
        {
            "page": 23,
            "page_content": "СП 18.13330.2011\n6.5 \nВыбор \nспособа \nразмещения \nсиловых \nкабельных \nлиний \nследует \nпредусматривать в соответствии с требованиями правил [4].\n6.6 При размещении теплопроводов допускается пересечение производственных, \nадминистративных и бытовых зданий.\nПодземные коммуникации\n6.7 Подземные коммуникации, как правило, надлежит прокладывать вне проезжей \nчасти автомобильных дорог.\nНа \nземельных участках реконструируемых объектов допускается размещение \nподземных коммуникаций под автомобильными дорогами.\nП р и м е ч а н и я\n1 Вентиляционные шахты, входы и другие устройства каналов и тоннелей должны размещаться \nвне проезжей части и в местах, свободных от застройки.\n2 При бесканальной прокладке допускается размещение коммуникаций в пределах обочин.\n6.8 В климатических зонах с наличием вечномерзлых грунтов инженерные \nкоммуникации, как правило, следует прокладывать совместно в тоннелях и каналах, \nпредотвращая изменение температурного режима грунтов оснований ближайших \nзданий и сооружений.\nП р и м е ч а н и е  -  Водопроводные, канализационные и дренажные трубопроводы следует \nразмещать в зоне температурного влияния теплопроводов.\n6.9 В каналах и тоннелях допускается размещение газопроводов горючих газов \n(природных, \nпопутных \nнефтяных, \nискусственных \nсмешанных \nи \nсжиженных \nуглеводородных) с давлением газа до 0,6 МПа совместно с другими трубопроводами и \nкабелями связи при вентиляции и освещении в каналах и тоннелях в соответствии с \nсанитарными \nнормами \nпри \nусловии \nустройства \nавтоматического \nконтроля \nзагазованности, вентиляции и освещения во взрывозащищенном исполнении.\nНе допускается совместное размещение в канале и тоннеле: газопроводов \nгорючих газов с кабелями силовыми и освещения за исключением кабелей для \nосвещения самого канала или тоннеля; теплопроводов с газопроводами сжиженного \nгаза, \nкислородопроводами, \nазотопроводами, \nтрубопроводами \nхолода, \nтрубопроводами с легковоспламеняющимися, летучими химически едкими и \nядовитыми \nвеществами \nи \nсо \nстоками \nбытовой \nканализации; \nтрубопроводов \nлегковоспламеняющихся и горючих жидкостей с силовыми кабелями и кабелями \nсвязи, \nс \nтрубопроводами \nпротивопожарного \nводопровода \nи \nсамотечной \nканализации; \nкислородопроводов \nс \nгазопроводами \nгорючих \nгазов, \nлегковоспламеняющихся \nи \nгорючих \nжидкостей \nс \nтрубопроводами \nядовитых \nжидкостей и с силовыми кабелями.\nП р и м е ч а н и я\n1 \nДопускается \nсовместное \nразмещение \nв \nобщих \nканалах \nи \nтоннелях \nтрубопроводов \nлегковоспламеняющихся и горючих жидкостей с напорными трубопроводами водопровода (кроме \nпротивопожарного) и напорной канализации.\n2 \nКаналы \nи \nтоннели, \nпредназначенные \nдля \nразмещения \nтрубопроводов \nс \nпожаро­\nвзрывоопасными и токсичными материалами (жидкостями), должны иметь выходы не реже, чем \nчерез 60 м и в его концах.\n20"
        },
        {
            "page": 24,
            "page_content": "СП 18.13330.2011\n6.10 Подземные инженерные коммуникации следует размещать параллельно в \nобщей траншее; при этом расстояния между инженерными коммуникациями, а также \nот коммуникаций до фундаментов зданий и сооружений следует принимать \nминимально допустимыми, исходя из размеров и размещения камер, колодцев и других \nустройств на этих сетях, условий монтажа и ремонта сетей.\nРасстояния по горизонтали (в свету) от ближайших подземных инженерных \nкоммуникаций до зданий и сооружений следует принимать не менее указанных в таблице 6.\nРасстояния по горизонтали (в свету) между соседними подземными инженерными \nкоммуникациями при их параллельном размещении следует принимать не менее \nуказанных в таблице 7.\nПри размещении электрических кабелей следует также учитывать требования \nправил [4].\nПри \nразмещении \nгазопроводов \nследует \nтакже \nучитывать \nтребования \nСП 62.13330.\n6.11 При прокладке кабельной линии параллельно высоковольтной линии (ВЛ) \nнапряжением 110 кВ и выше расстояние по горизонтали (в свету) от кабеля до крайнего \nпровода должно быть не менее Юм.\nВ условиях реконструкции предприятий расстояние от кабельных линий до \nподземных частей и заземлителей отдельных опор ВЛ напряжением выше 1000 В \nдопускается принимать не менее 2 м, при этом расстояние по горизонтали (в свету) до \nкрайнего провода ВЛ не нормируется.\n6.12 При пересечении инженерных коммуникаций расстояния по вертикали (в \nсвету) должны быть, не менее:\nа) \nмежду \nтрубопроводами \nили \nэлектрокабелями, \nкабелями \nсвязи \nи \nжелезнодорожными и трамвайными путями, считая от подошвы рельса, или \nавтомобильными дорогами, считая от верха покрытия до верха трубы (или ее футляра) \nили электрокабеля, -  по расчету на прочность сети, но не менее 0,6 м;\nб) между трубопроводами и электрическими кабелями, размещаемыми в каналах\nили тоннелях, и железными дорогами расстояние по вертикали, считая от верха \nперекрытия каналов или тоннелей до подошвы рельсов железных дорог, -  1 м, до дна \nкювета или \nдругих \nводоотводящих \nсооружений \nили \nоснования \nнасыпи\nжелезнодорожного земляного полотна -  0,5 м;\nв) между трубопроводами и силовыми кабелями напряжением до 35 кВ и \nкабелями связи -  0,5 м;\nг) между силовыми кабелями напряжением 110 -  220 кВ и трубопроводами - 1 м ;\nд) в условиях реконструкции предприятий при условии соблюдения требований \nПУЭ [4] расстояние между кабелями всех напряжений и трубопроводами допускается \nуменьшать до 0,25 м;\nе) \nмежду \nтрубопроводами \nразличного \nназначения \n(за \nисключением \nканализационных, пересекающих водопроводные, и трубопроводов для ядовитых и \nдурнопахнущих жидкостей) -  0,2 м;\nж) трубопроводы, транспортирующие воду питьевого качества, следует размещать \nвыше \nканализационных \nили \nтрубопроводов, \nтранспортирующих \nядовитые \nи \nдурнопахнущие жидкости, на 0,4 м;\nз) допускается размещать стальные, заключенные в футляры трубопроводы, \nтранспортирующие воду питьевого качества, ниже канализационных, при этом \nрасстояние от стенок канализационных труб до обреза футляра должно быть не менее\n21"
        },
        {
            "page": 25,
            "page_content": "СП 18.13330.2011\n5 м в каждую сторону в глинистых грунтах и 10 м -  в крупнообломочных и песчаных \nгрунтах, а канализационные трубопроводы следует предусматривать из чугунных труб;\nи) вводы хозяйственно-питьевого водопровода при диаметре труб до 150 мм \nдопускается предусматривать ниже канализационных без устройства футляра, если \nрасстояние между стенками пересекающихся труб 0,5 м;\nк) при бесканальной прокладке трубопроводов водяных теплопроводов открытой \nсистемы \nтеплоснабжения \nили \nгорячего \nводоснабжения \nрасстояния \nот \nэтих \nтрубопроводов до расположенных ниже и выше канализационных трубопроводов \nдолжны приниматься 0,4 м.\n6.13 \nГазопроводы при пересечении с каналами или тоннелями различного \nназначения следует размещать над или под этими сооружениями в футлярах, \nвыходящих на 2 м в обе стороны от наружных стенок каналов или тоннелей. \nДопускается прокладка в футляре подземных газопроводов давлением до 0,6 МПа \nсквозь тоннели различного назначения при обеспечении устройствами для отбора проб \nна утечку газа.\nТ а б л и ц а  6\nРасстояние по горизонтали (в свету), м, \nот подземных коммуникаций до\nИнженерные коммуникации\nфундаментов \nзданий и \nсооружений\nфундаментов \nограждения, \nопор галерей, \nэстакад\nтрубопроводов, \nконтактной \nсети и связи\nоси пути железных \nдорог колеи 1520 мм, \nно не менее глубины \nтраншеи до подошвы \nнасыпи и выемки\nОСИ\nтрамвайных\nПутей\n1 Водопровод и напорная \nканализация\n5\n3\n4\n2,75\n2 Самотечная канализация и \nводостоки\n3\n1,5\n4\n2,75\n3 Дренажи\n4 Газопроводы горючих \nгазов:\n3\n1\n4\n2,75\nа) низкого давления \nдо 0,005 МПа\n2\n1\n3,75\n2,75\nб) среднего давления \nсв. 0,005 до 0,3 МПа\n4\n1\n4,75\n2,75\nв) высокого давления \nсв. 0,3 до 0,6 МПа\n7\n1\n7,75\n3,75\nг) высокого давления \nсвыше 0,6 до 1,2 МПа\n10\n1\n10,75\n3,75\n5 Теплопроводы (от наружной \nстенки канала, тоннеля или \nоболочки бесканальной \nпрокладки)\n2\n(см. при­\nмечание 2)\n1,5\n4\n2,75\n6 Электрокабели напряжений и \nкабели связи\n0 ,6\n0,5\n3,25\n2,75\n7 Каналы, тоннели\n2\n1,5\n4\n2,75\n22"
        },
        {
            "page": 26,
            "page_content": "СП 18.13330.2011\nОкончание таблицы б\nРасстояние по горизонтали (в свету) м, от подземных коммуникаций до\nавтодороги\nфундаментов опор воздушных \nлиний электропередачи\nИнженерные коммуникации\nбортового камня, \nкромки проезжей \nчасти,\nукрепленной \nполосы обочины\nнаружной \nбровки кювета \nили подошвы \nнасыпи\nдо 1 кВ и \nнаружного \nосвещения\nсв. 1 \nдо 35 кВ\nсв. 35 кВ\n1 Водопровод и напорная \nканализация\n2\n1\n1\n2\n3\n2 Самотечная канализация и \nводостоки\n1,5\n1\n1\n2\n3\n3 Дренажи\n4 Газопроводы горючих газов:\n1,5\n1\n1\n2\n3\nа) низкого давления \nдо 0,005 МПа\n1,5\n1\n1\n5\n10\nб) среднего давления \nсв. 0,005 до 0,3 МПа\n1,5\n1\n1\n5\n10\nв) высокого давления \nсв. 0,3 до 0,6 МПа\n2,5\n1\n1\n5\n10\nг) высокого давления \nсвыше до 1,2 МПа\n2.5\n1\n1\n5\n10\n5 Теплопроводы \n(от наружной \nстенки канала, тоннеля или \nоболочки бесканальной \nпрокладки)\n1,5\n1\n1\n2\n3\n6 Кабели силовые всех \nнапряжений и кабели связи\n1,5\n1\n0,5*\n5*\n10*\n7 Каналы, тоннели\n1,5\n1\n1\n2\n3\n* Относятся только к расстояниям от силовых кабелей. Расстояние от кабелей связи надлежит принимать \nпо специальным нормам, утвержденным Минсвязи России.\nП р и м е ч а н и я\n1 В климатических зонах с наличием вечномерзлых грунтов расстояние от коммуникаций по позициям 1, 2, \n3 и 5 при строительстве с сохранением вечномерзлого состояния грунтов основания надлежит принимать по \nтеплотехническому расчету, при строительстве, когда грунты основания используются в талом состоянии.\n2 Расстояние от теплопроводов при бесканальной прокладке до зданий и сооружений следует принимать как \nдля водопровода.\n3 Допускается предусматривать прокладку подземных инженерных \nкоммуникаций, за исключением \nпротивопожарного водоснабжения и \nгазопроводов горючих и токсичных газов, в пределах фундаментов опор \nи \nэстакад трубопроводов, галерей, контактной сети при условии принятия мер, исключающих возможность \nповреждения коммуникаций в случае осадки фундаментов, а также повреждения фундаментов при аварии на этих \nкоммуникациях.\n23"
        },
        {
            "page": 27,
            "page_content": "СП 18.13330.2011\nТ а б л и ц а  7\nРасстояние по горизонтали (в свету), м, между\nгазопроводами горючих газов\nИнженерные\nнизкого\nсреднего\nвысокого\nкоммуникации\nводопроводом\nканализацией\nдренажем\nдавления\nдавления\nдавления\nили\nдо 0,005\nсв. 0,005\nсв. 0,3 до\nводостоками\nМПа\nдо 0,3\n0,6 МПа\nМПа\n1 Водопровод\n1,5\n(См. прим. 1)\n1,5\n1\n1\n1,5\n2 Канализация\n(См. прим. 1)\n0,4\n0,4\n1\n1,5\n2\n3 Дренажные и\n1,5\n0,4\n0,4\n1\n1,5\n2\nводосточные\n4 Газопроводы\nгорючих газов:\nа) низкого давления\n1\n1\n1\n(См. прим. 2)\nдо 0,005 МПа \nб)среднего давления\n1\n1,5\n1,5\nТо же\nсв. 0,005 до \n0,3 МПа\nв) высокого\n1.5\n2\n2\n»\nдавления\nсв. 0,3 до 0,6 МПа \nг) высокого давления\n2\n5\n5\n»\nсвыше 0,6 до \n1,2 МПа\n5 Кабели силовые всех\n0,5*\n0,5*\nО\n*\n1\n1\n1\nнапряжений \n6 Кабели связи\n0,5\n0,5\n0,5\n1\n1\n1\n7 Теплопроводы: \nа) наружная стенка\n1,5\n1\n1\n2\n2\n2\nканала, тоннеля\nб) оболочка беска-\n1,5\n1\n1\n1\n1\n1,5\nналъной прокладки \n8 Каналы, тоннели\n1,5\n1\n1\n2\n2\n2\n* В соответствии с требованиями ПУЭ [4].\nП р и м е ч а н и я\n1 Расстояния от канализации до \nхозяйственно-питьевого \nводопровода должны приниматься: до\nводопровода из железобетонных и асбестоцементных труб, \nпрокладываемых в глинистых грунтах, -  5 м, в \nкрупнообломочпых и песчаных фунтах -  10 м; до водопровода из чугунных труб диаметром до 200 мм -  1,5 м, \nдиаметром \nболее \n200 \nмм \n-  \n3 \nм; \nдо \nводопровода \nиз \nпластмассовых \nтруб \n-  \n1,5 \nм.\nРасстояние между трубопроводами канализации и производственного водопровода независимо от материала и \nдиаметра труб, а также от номенклатуры и характеристики грунтов должно быть не менее 1,5 м.\n2 При совместном размещении в одной траншее двух и более газопроводов горючих газов расстояния \nмежду ними в свету должны быть для труб диаметром: до 300 мм -  0,4 м; более 300 мм -  0,5 м.\n3 В таблице указаны расстояния до стальных газопроводов.\nРазмещение подземных газопроводов из неметаллических труб следует предусматривать в соответствии \nсо сводом правил по проектированию внутренних и наружных устройств газоснабжения.\n24"
        },
        {
            "page": 28,
            "page_content": "СП 18.13330.2011\nОкончание таблицы 7\nРасстояние по горизонтали (в свету), м, между\nИнженерные\nкоммуникации\nгазопроводам \nи горючих \nгазов\nкабелями\nсиловыми\nкабелями\nтеплопроводами\nканалами,\nвысокого \nдавления \nсв. 0,6 до \n1,2 МПа\nвсех\nнапряжений\nСВЯЗИ\nнаружная\nстенка\nканала,\nтоннеля\nоболочка\nбезка-\nнальной\nпрок­\nладки\nтоннелями\n1 Водопровод\n2\n0,5*\n0,5\n1,5\n1,5\n1,5\n2 Канализация\n5\n0,5*\n0,5\n1\n1\n1\n3 Дренажные и \nводосточные\n4 Г азопроводы горючих \nгазов:\n5\n0,5*\n0,5\n1\n1\n1\nа) низкого давления \nдо 0,005 МПа\n__\n1\n1\n2\n1\n2\nб) среднего давления \nсв. 0,005 до \n0,3 \nМПа\n1\n1\n2\n1\n2\nв) высокого давления \nсв. 0,3 до 0,6 МПа\n““\n1\n1\n2\n1,5\n2\nг) высокого давления \nсвыше 0,6 до \n1,2 МПа\n2\n1\n4\n2\n4\n5 Кабели силовые всех \nнапряжений\n2\n0,1-0,5*\n0,5\n2\n2\n2\n6 Кабели связи\n7 Тепловые сети:\n1\n0,5\n—\n1\n1\n1\nа) наружная стенка \nканала, тоннеля\n4\n2\n1\n—\n2\nб) оболочка \nбесканальной \nпрокладки\n2\n2\n1\n2\n8 Каналы, тоннели\n4\n2\n1\n2\n2\n-\n6.14 Пересечения трубопроводов с железнодорожными и трамвайными путями, а \nтакже с автодорогами должны предусматриваться, как правило, под углом 90°. В \nотдельных случаях при соответствующем обосновании допускается уменьшение угла \nпересечения до 45°.\nРасстояние от теплопроводов до начала остряков, хвоста крестовин и мест \nприсоединения к рельсам отсасывающих кабелей должно приниматься не менее 3 м для \nтрамвайных путей и 10 м -  для железных дорог. Соответствующие расстояния для \nгазопроводов следует принимать в соответствии с требованиями СП 62.13330.\n6.15 Пересечение кабельных линий, прокладываемых непосредственно в земле, с \nпутями электрифицированного рельсового транспорта должно предусматриваться под \nуглом 75 -  90° к оси пути. Место пересечения должно отстоять от начала остряков, \nхвоста крестовин и мест присоединения к рельсам отсасывающих кабелей на \nрасстоянии не менее 10 м для железных дорог и не менее 3 м для трамвайных путей.\n25"
        },
        {
            "page": 29,
            "page_content": "СП 18.13330.2011\nВ случае перехода кабельной линии в воздушную кабель должен выходить на \nповерхность на расстоянии не менее 3,5 м от подошвы насыпи или от кромки полотна \nжелезной или автомобильной дороги.\nНаземные коммуникации\n6.16 \nПри \nназемном \nразмещении \nнеобходимо \nпредусматривать \nзащиту \nкоммуникаций \nот механических повреждений и неблагоприятного атмосферного \nвоздействия.\nНаземные коммуникации следует размещать на шпалах, уложенных в открытых \nлотках, \nна \nотметках \nниже \nпланировочных \nотметок \nплощадок \n(территории). \nДопускаются другие виды наземного размещения (в каналах и тоннелях, укладываемых \nна поверхность территории или на сплошную подсыпку, в каналах и тоннелях \nполузаглубленного типа, в открытых траншеях и др.).\n6.17 Трубопроводы для горючих газов, токсичных продуктов, трубопроводы, по \nкоторым транспортируются кислоты и щелочи, а также трубопроводы бытовой \nканализации не допускается размещать в открытых траншеях и лотках.\n6.18 Наземные коммуникации не допускается размещать в пределах полосы, \nотведенной для укладки подземных коммуникаций в траншеях и каналах, требующих \nпериодического доступа к ним при эксплуатации.\nНадземные коммуникации\n6.19 Надземные коммуникации следует размещать на опорах, эстакадах, в \nгалереях или на стенах зданий и сооружений.\n6.20 Пересечение кабельных эстакад и галерей с воздушными линиями \nэлектропередачи, \nвнутризаводскими \nжелезными \nи \nавтомобильными \nдорогами, \nканатными дорогами, воздушными линиями связи и радиофикации и трубопроводами \nследует выполнять под углом не менее 30°.\n6.21 Не допускается размещение надземных коммуникаций:\nа) транзитных наружных трубопроводов с легковоспламеняющимися и горючими \nжидкостями и газами по эстакадам, отдельно стоящим колоннам и опорам из горючих \nматериалов, а также по стенам и кровлям зданий за исключением зданий I, И, Ша \nстепеней огнестойкости с производствами категорий В, Г и Д;\nб) трубопроводов с горючими жидкими и газообразными продуктами в галереях, \nесли смешение продуктов может вызвать взрыв или пожар;\nв) трубопроводов с легковоспламеняющимися и горючими жидкостями и газами \nпо сгораемым покрытиям и стенам; по покрытиям и стенам зданий категорий А и Б по \nвзрывопожароопасности;\nг) газопроводов горючих газов: по территории складов легковоспламеняющихся и \nгорючих жидкостей и материалов.\nП р и м е ч а н и е  -  Трубопровод является транзитным по отношению к зданиям, технологические \nустановки которых не производят и не потребляют жидкостей и газов, транспортируемых по указанному \nтрубопроводу.\n6.22 \nНадземные \nтрубопроводы \nдля \nлегковоспламеняющихся \nи \nгорючих \nжидкостей, прокладываемые на отдельных опорах, эстакадах и т.п., следует размещать \nна расстоянии не менее 3 м от стен зданий с проемами, от стен без проемов это \nрасстояние может быть уменьшено до 0,5 м.\n26"
        },
        {
            "page": 30,
            "page_content": "СП 18.13330.2011\nРазмещение \nнадземных \nгазопроводов \nследует предусматривать \nс \nучетом \nтребований СП 62.13330.\n6.23 На низких опорах следует размещать напорные трубопроводы с жидкостями \nи газами, а также кабели силовые и связи, располагаемые:\nа) в специально отведенных для этих целей технических полосах;\nб) на территории складов жидких продуктов и сжиженных газов.\n6.24 Высоту от уровня земли до низа труб (или поверхности их изоляции), \nпрокладываемых на низких опорах на свободной территории вне проезда транспортных \nсредств и прохода людей, следует принимать, не менее:\nпри ширине группы труб не менее 1,5 м -  0,35 м; при ширине группы труб от 1,5 м \nи более -  0,5 м.\nРазмещение трубопроводов диаметром 300 мм и менее на низких опорах следует \nпредусматривать в два ряда или более по вертикали, максимально сокращая ширину \nтрассы сетей.\n6.25 Высоту от уровня земли до низа труб или поверхности изоляции, \nпрокладываемых на высоких опорах, следует принимать:\nа) в непроезжей части территории, в местах прохода людей -  2,2 м;\nб) в местах пересечения с автодорогами (от верха покрытия проезжей части) - 5  м;\nв) в местах пересечения с внутренними железнодорожными подъездными путями \nи путями общей сети -  в соответствии с ГОСТ 9238;\nг) в местах пересечения с трамвайными путями -  7,1 м от головки рельса;\nд) в местах пересечения с контактным проводом троллейбуса (от верха покрытия \nпроезжей части дороги) -  7,3 м;\nе) в местах пересечения трубопроводов с легковоспламеняющимися и горючими \nжидкостями и газами с внутренними железнодорожными подъездными путями для \nперевозки расплавленного чугуна или горячего шлака (до головки рельса) -  10 м; при \nустройстве тепловой защиты трубопроводов - 6  м.\n27"
        },
        {
            "page": 31,
            "page_content": "СП 18.13330.2011\nПРИЛОЖЕНИЕ А \n(справочное)\nНормативные документы\nФедеральный закон от 27 декабря 2002 г. № 184-ФЗ «О техническом \nрегулировании».\nФедеральный закон от 30 декабря 2009 г. № 384 «Технический регламент о \nбезопасности зданий и сооружений».\nФедеральный закон от 22 июля 2008 г. № 123-ФЗ «Технический регламент о \nтребованиях пожарной безопасности»\nФедеральный закон от 4 мая 1999 г. № 96-ФЗ «Об охране атмосферного воздуха» \nФедеральный закон от 24 апреля 1995 г. № 52-ФЗ «О животном мире»\nВодный кодекс Российской Федерации \nГрадостроительный кодекс Российской Федерации\nПостановление Правительства Российской Федерации от 16 февраля 2008 г. № 87 \n«О составе разделов проектной документации и требованиях к их содержанию»\nСП 42.13330.2011 «СНиП 2.07.01-89* \nГрадостроительство. Планировка и \nзастройка городских и сельских \nпоселений»\nСП 44.13330.2011 «СНиП 2.09.04-87* Административные и бытовые здания»\nСП 59.13330.2010 «СНиП 35-01-2001 Доступность зданий и сооружений для \nмаломобильных групп населения»\nСП 34.13330.2010 «СНиП 2.05.02-85* Автомобильные дороги»\nСНиП 32-03-96 Аэродромы\nСП 32.13330.2010 «СНиП 2.04.03-85 Канализация. Наружные сети и сооружения» \nСП 51.13330.2011 «СНиП 23-03-2003 Защита от шума»\nСНиП 2.02.05-87 Фундаменты машин с динамическими нагрузками \nСНиП 33-01-2003 Гидротехнические сооружения. Основные положения \nСП 62.13330.2011 «СНиП 42-01-2002 Газораспределительные системы»\nЕдиные санитарные правила для предприятий (производственных объединений), \nцехов и участков, предназначенных для использования труда инвалидов и пенсионеров \nпо старости\nГОСТ 9238—83 Габариты приближения строений и подвижного состава железных \nдорог колеи 1520 (1524) мм\nГОСТ 9720—76 Габариты приближения строений и подвижного состава железных \nдорог колеи 750 мм\nСП \n4.13130.2009 \nСистемы \nпротивопожарной \nзащиты. \nОграничение \nраспространения пожара на объектах защиты. Требования к объемно-планировочным и \nконструктивным решениям\nСП 11.13130.2009 Системы противопожарной защиты. Места дислокации \nподразделений пожарной охраны.\n28"
        },
        {
            "page": 32,
            "page_content": "ПРИЛОЖЕНИЕ Б\n(обязательное)\nСП 18.13330.2011\nТермины и определения\nВ настоящем своде правил использованы следующие термины: \nгруппа производственных объектов: Промышленные предприятия различных \nотраслей, объектов инженерного обеспечения, склады, объекты транспорта, связи, \nкоммунальные объекты, технопарки, логистические центры, размещенные на смежных \nземельных участках с кооперацией подсобно-вспомогательных служб, систем \nинженерного и транспортного обеспечения, культурно-бытового обслуживания;\nлогистический центр: Группа складских и иных производственных зданий и \nсооружений, \nобъединенных \nобщей \nинфраструктурой \nтовародвижения \nи \nжизнеобеспечения с комплексом логистических услуг по организации рационального \nпроцесса продвижения товара от производителей к потребителю, таких как погрузка- \nразгрузка товара, маркировка, транспортировка;\nмаломобильные группы населения (МГН): Люди, испытывающие затруднения \nпри самостоятельном передвижении, получении услуги, необходимой информации или \nпри ориентировании в пространстве. К маломобильным группам населения здесь \nотнесены: инвалиды, люди с временным нарушением здоровья, беременные женщины, \nлюди пожилых возрастов и т.п;\nпроизводственный объект: Промышленное предприятие различных отраслей, \nобъектов инженерного обеспечения, складское предприятие, объект транспорта, связи, \nкоммунальный объект, размещенный на едином земельном участке.\nПроект, схема планировочной организации земельного участка: Проектная \nдокументация, выполненная в соответствии с градостроительным планом земельного \nучастка, определяющая места размещения объекта, подъездов и проходов к нему;\nтехнопарк: Группа объектов индустрии, деловых, выставочных центров, научно- \nисследовательских институтов, учебных заведений, размещенных на смежных \nземельных участках \nс \nкооперацией подсобно-вспомогательных служб, систем \nинженерного и транспортного обеспечения, культурно-бытового обслуживания \nтрудящихся и управления производством.\n29"
        },
        {
            "page": 33,
            "page_content": "СП 18.13330.2011\nПриложение В\n(обязательное)\nПоказатели минимальной плотности застройки \nземельных участков производственных объектов\nОтрасль\nпроизводства\nПредприятия (производства)\nМинимальная \nплотность \nзастройки, %\nХимическая\n1 Горно-химической промышленности\n28\nпромышленность\n2 Азотной промышленности\n33\n3 Фосфатных удобрений и другой продукции неорганической\n32\nхимии\n4 Содовой промышленности\n32\n5 Хлорной промышленности\n33\n6 Прочих продуктов основной химии\n33\n7 Вискозных волокон\n45\n8 Синтетических волокон\n50\n9 Синтетических смол и пластмасс\n32\n10 Изделий из пластмасс\n50\n11 Лакокрасочной промышленности\n34\n12 Продуктов органического синтеза\n32\nМеталлургия\n1 Обогатительные железной руды и по производству окатышей\nмощностью, млн.т/год: \n5—20\n28\nболее 20\n32\n2 Дробильно-сортировочные мощностью, млн. т/год: \nдо 3\n22\nболее 3\n27\n3 Ремонтные и транспортные (рудников при открытом способе\n27\nразработки)\n4 Надшахтные комплексы и другие сооружения рудников при\n30\nподземном способе разработки \n5 Коксохимические:\nбез обогатительной фабрики\n30\nс обогатительной фабрикой\n28\n6 Метизные\n50\n7 Ферросплавные\n30\n8 Трубные\n45\n9 По производству огнеупорных изделий\n32\n10 По обжигу огнеупорного сырья и производству порошков и\n28\nмертелей\n11 По разделке лома и отхода черных металлов\n25\n30"
        },
        {
            "page": 34,
            "page_content": "СП 18.13330.2011\nПродолжение приложения В\nОтрасль\nпроизводства\nПредприятия (производства)\nМинимальная \nплотность \nзастройки, %\nЦветная\n1 Алюминиевые\n43\nметаллургия\n2 Свинцово-цинковые и титано-магниевые\n33\n3 Медеплавильные\n4 Надшахтные комплексы и другие сооружения рудников при \nподземном способе разработки без обогатительных фабрик \nмощностью, млн.т/год:\n38\nдо 3\n30\nболее 3\n35\n5 То же, с обогатительными фабриками\n6 Обогатительные фабрики мощностью, млн. т/год:\n30\nдо 15\nт 1\nболее 15\n30\n7 Электродные\n45\n8 По обработке цветных металлов\n45\n9 Глиноземные\n35\nУгольная\n1 Угольные и сланцевые шахты без обогатительных фабрик\n28\nпромышленность\n2 То же, с обогатительными фабриками\n26\n3 Центральные (групповые) обогатительные фабрики\n23\nЦеллюлозно-\n1 Целлюлозно-бумажные и целлюлозно-картонные\n35\nбумажные\nпроизводства\n2 Переделочные бумажные и картонные, работающие на \nпривозной целлюлозе и макулатуре\n40\nЭнергетика\n1 Электростанции мощностью более 2000 МВт: \nа) без градирен:\nатомные\n29\nГРЭС на твердом топливе\n30\nГРЭС на газомазутном топливе \nб) при наличии градирен:\n38\nатомные\n26\nГРЭС на твердом топливе\n30\nГРЭС на газомазутном топливе \n2 Электростанции мощностью до 2000 МВт: \nа) без градирен:\n35\nатомные\n22\nГРЭС на твердом топливе\n25\nГРЭС на газомазутном топливе \nб) при наличии градирен:\n33\nатомные\n21\nГРЭС на твердом топливе\n25\nГРЭС на газомазутном топливе \n3 Теплоэлектроцентрали (ТЭЦ) при наличии градирен: \nа) мощностью до 500 МВт:\n33\nна твердом топливе\n28\nна газомазутном топливе \nб) мощностью от 500 до 1000 МВт:\n25\n31"
        },
        {
            "page": 35,
            "page_content": "СП 18.13330.2011\nПродолжение приложения В\nОтрасль\nпроизводства\nПредприятия (производства)\nМинимальная \nплотность \nзастройки, %\nна твердом топливе\n28\nна газомазутном топливе\n26\nв) мощностью более 1000 МВт: \nна твердом топливе\n29\nна газомазутном топливе\n30\nВодное хозяйство\n1 Эксплуатационное и ремонтно-эксплуатационные участки\n50\nНефтяные и\nмелиоративных систем и сельхозводоснабжения (ЭУ и РЭУ) \n1 Замерные установки\n30\nгазовые\nпроизводства\n2 Нефтенасосные станции (дожимные)\n25\n3 Центральные пункты сбора и подготовки нефти, газа и воды, \nмлн.м3/год: \nдо 3\n35\nболее 3\n37\n4 Установки компрессорного газлифта\n35\n5 Компрессорные станции перекачки нефтяного газа \nпроизводительностью, тыс.м3/сут:\n200\n25\n400\n30\n6 Кустовые насосные станции для заводнения нефтяных пластов\n25\n7 Базы производственного обслуживания нефтегазодобывающих\n45\nпредприятий и управлений буровых работ \n8 Базы материально-технического снабжения нефтяной\n45\nпромышленности\n9 Геофизические базы нефтяной промышленности\n30\nМашиностроение\n1 Паровых и энергетических котлов и котельно-вспомогательного\n50\nоборудования\n2 Энергетических атомных реакторов, паровых гидравлических и\n52\nгазовых турбин и турбовспомогательного оборудования \n3 Дизелей, дизель-генераторов и дизельных электростанций на\n50\nжелезнодорожном ходу\n4 Прокатного, доменного, сталеплавильного, агломерационного и\n50\nкоксового оборудования, оборудования для цветной \nметаллургии\n5 Механизированных крепей, выемочных комплексов и агрегатов,\n52\nвагонеток, комбайнов для очистных и проходческих работ, \nструговых установок для добычи угля, погрузочно- \nразгрузочных и навалочных машин, гидравлических стоек, \nобогатительного оборудования, оборудования для \nмаханизированных работ на поверхности шахт и других машин \nи механизмов для горной промышленности \n6 Электрических мостовых и козловых кранов\n50\n7 Конвейеров ленточных, скребковых, подвесных грузонесущих,\n52\nпогрузочных устройств для контейнерных грузов, талей \n(тельферов), эскалаторов и другого подъемно-транспортного \nоборудования \n8 Лифтов\n65\n32"
        },
        {
            "page": 36,
            "page_content": "СП 18.13330.2011\nПродолжение приложения В\nОтрасль\nпроизводства\nПредприятия (производства)\nМинимальная \nплотность \nзастройки, %\n9 Локомотивов и подвижного состава железнодорожного \nтранспорта (магистральных, маневровых и промышленных \nтепловозов, пассажирских и промышленных вагонов, включая \nэлектропоезда и дизельные поезда), путевых машин и \nконтейнеров\n50\n10 Тормозного оборудования для железнодорожного подвижного \nсостава\n52\nЖелезнодорожный\n1 Ремонта подвижного состава железнодорожного транспорта\n40\nтранспорт\nЭлектротехнические\n1 Электродвигателей\n52\nпроизводства\n2 Крупных электрических машин и турбогенераторов\n50\n3 Высоковольтной аппаратуры\n60\n4 Трансформаторов\n45\n5 Низковольтной аппаратуры и светотехнического оборудования\n55\n6 Кабельной продукции\n45\n7 Электроламповые\n45\n8 Электроизоляционных материалов\n87\n9 Аккумуляторные\n55\n10 Полупроводниковых приборов\n52\nРадиотехнические\n1 Радиопромышленности при общей площади производственных\nпроизводства\nзданий, тыс.м2:\nдо 100\n50\nболее 100\n55\nа) предприятия, расположенные в одном здании (корпус,\nзавод)\nб) предприятия, расположенные в нескольких зданиях:\n60\nодноэтажных\n55\nмногоэтажных\n50\nХимическое\n1 Оборудование и арматуры для нефте- и газодобывающей и\n50\nмашиностроение\nцеллюлозно-бумажной промышленности\n2 Промышленной трубопроводной арматуры\n55\nСтанкостроение\n1 Металлорежущих станков, литейного и \nдеревообрабатывающего оборудования\n50\n2 Кузнечно-прессового оборудования\n55\n3 Инструментальные\n60\n4 Искусственных алмазов, абразивных материалов и \nинструментов из них\n50\n5 Литья\n50\n6 Поковок и штамповок\n50\n7 Сварных конструкций для машиностроения\n50\n8 Изделий общемашиностроительного применения (редукторов, \nгидрооборудования, фильтрующих устройств, строительных \nдеталей)\n52\n33"
        },
        {
            "page": 37,
            "page_content": "СП 18.13330.2011\nПродолжение приложения В\nОтрасль\nпроизводства\nПредприятия (производства)\nМинимальная \nплотность \nзастройки, %\nПриборостроение\n1 Приборостроения, средств автоматизации и систем управления:\nа) при общей площади производственных зданий 100 тыс.м2\n50\nб) то же, более 100 тыс.м2\n55\nв) при применении ртути и стекловарения\n30\nХимико-\n1 Химико-фармацевтические\n32\nфармацевтические\nпроизводства\n43\n2 Медико-инструментальные\n3 Медицинских изделий из стекла и фарфора\n40\nАвтопром\n1 Автомобильные\n50\n2 Автосборочные\n55\n3 Автомобильного моторостроения\n55\n4 Агргегатов, узлов, запчастей\n55\n5 Подшипниковые\n55\nСельскохозяйствен-\n1 Тракторные, сельскохозяйственных машин, тракторных и\n52\nного\nкомбайновых двигателей\nмашиностроения\n56\n2 Агрегатов, узлов, деталей и запчастей к тракторам и \nсельскохозяйственным машинам\nСтроительно-\n1 Бульдозеров, скреперов, экскаваторов и узлов для\n50\nдорожное\nэкскаваторов\nмашиностроение\n2 Пневматического, электрического инструмента и средств \nмалой механизации\n63\n3 Оборудования для мелиоративных работ, \nлесозаготовительной и торфяной промышленности\n55\n4 Коммунального машиностроения\n57\nПроизводство\n1 Технологического оборудования для легкой, текстильной,\n55\nоборудования\nпищевой, комбикормовой и полиграфической промышленности\n57\n2 Технологического оборудования для торговли и общественного \nпитания\n3 Технологического оборудования для стекольной \nпромышленности\n57\n4 Бытовых приборов и машин\n57\nСудостроение\nСудостроительные\n52\nРечной флот\n1 Судоремонтные речных судов с годовым выпуском, \nтыс.т/год:\nдо 20\n42\n20—40\n48\n40—60\n55\n60 и более \n2 Речные порты:\nI и II категорий:\n60\nпри ковшовом варианте\n70\nпри русловом варианте\n50\nIII и IV категорий\n55\n34"
        },
        {
            "page": 38,
            "page_content": "СП 18.13330.2011\nПродолжение приложения В\nОтрасль\nпроизводства\nПредприятия (производства)\nМинимальная \nплотность \nзастройки, %\nЛесная\n1 Лесозаготовительные с примыканием к железной дороге\nпромышленность\nМПС:\nбез переработки древесины производственной мощностью, \nтыс.м3/год: \nдо 400\n28\nболее 400\n35\nс переработкой древесины производственной мощностью, \nтыс.м/год: \nдо 400\n23\nболее 400\n20\n2 Лесозаготовительные с примыканием к водным \nтранспортным путям при отправке леса в хлыстах: \nс зимним плотбищем\n17\nбез зимнего плотбища\n44\n3 То же, при отправке леса в сортиментах:\nс зимним плотбищем производственной мощностью,\nтыс.м3/год:\nдо 400\n30\nболее 400\n33\nбез зимнего плотбища производственно мощностью,\nтыс.м3/год:\nдо 400\n33\nболее 400\n38\n4 Пиломатериалов, стандартных домов, комплектов деталей, \nстолярных изделий и заготовок: \nпри поставке сырья и отправке продукции по железной\n40\nдороге\nпри поставке сырья по воде\n45\n5 Древесно-стружечных плит\n45\n6 Фанеры\n47\n7 Мебельные\n53\nЛегкая\n1 Хлопкоочистительные при крытом хранении хлопка-сырца\n29\nпромышленность\n2 То же, при 25 % крытого и 75 % открытого хранения хлопка-\n22\nсырца\n3 Хлопкозаготовительные пункты\n21\n4 Льнозаводы\n35\n5 Пенькозаводы (без полей сушки)\n27\n6 Первичной обработки шерсти\n61\n7 Шелкомотальной промышленности\n41\n8 Текстильные комбинаты с одноэтажными главными\n60\nкорпусами\n9 Текстильные фабрики, размещенные в одноэтажных \nкорпусах, при общей площади главного производственного \nкорпуса, тыс.м2: \nдо 50\n55\nсв. 50\n60\n10 Текстильной галантереи\n60\n11 Верхнего и бельевого трикотажа\n60\n12 Швейно-трикотажные\n60\n13 Швейные\n55\n35"
        },
        {
            "page": 39,
            "page_content": "СП 18.13330.2011\nПродолжение приложения В\nОтрасль\nпроизводства\nПредприятия (производства)\nМинимальная \nплотность \nзастройки, %\n14 Кожевенные и первичной обработки кожсырья:\nодноэтажные\n50\nдвухэтажные\n45\n15 Искусственных кож, обувных картонов и пленочных \nматериалов\n16 Кожгалантерейные:\n55\nодноэтажные\n55\nмногоэтажные\n50\n17 Меховые и овчинно-шубные\n18 Обувные:\n55\nодноэтажные\n55\nмногоэтажные\n19 Фурнитуры и других изделий для обувной, галантерейной, \nшвейной и трикотажной промышленности\n50\nПищевая\n1 Сахарные заводы при переработке свеклы, тыс.т/сут:\nпромышленность\nдо 3 (хранение свеклы на кагатных полях)\n55\nот 3 до 6 (хранение свеклы в механизированных складах \n2 Хлеба и хлебобулочных изделий производственной \nмощностью, т/сут:\n50\nдо 45\n37\nболее 45\n40\n3 Кондитерских изделий\n4 Растительного масла производственной мощностью, \nпереработки семян в сутки, т:\n50\nдо 400\n33\nболее 400\n35\n5 Маргариновой продукции\n40\n6 Парфюмерно-косметических изделий\n40\n7 Виноградных вин и виноматериалов\n50\n8 Пива и солода\n50\n9 Плодоовощных консервов\n50\n10 Первичной обработки чайного листа\n40\n11 Ферментации табака\n41\nМолочная\n1 Мяса (с цехами убоя и обескровливания)\n40\nпромышленность\n2 Мясных консервов, колбас, копченостей и других мясных \nпродуктов\n3 По переработке молока производственной мощностью в \nсмену, т:\n42\nдо 100\n43\nболее 100\n4 Сухого обезжиренного молока производственной мощностью \nв смену, т:\n45\nдо 5\n36\nболее 5\n42\n5 Молочных консервов\n45\n6 Сыра\n37\n7 Гидролизно-дрожжевые, фурфурольные, белково-витаминных \nконцентратов и по производству прием иксов\n45\n36"
        },
        {
            "page": 40,
            "page_content": "СП 18.13330.2011\nПродолжение приложения В\nОтрасль\nпроизводства\nПредприятия (производства)\nМинимальная \nплотность \nзастройки, %\nЗаготовки\n1 Мелькомбинаты, крупнозаводы, комбинированные кормовые \nзаводы, элеваторы и хлебоприемные предприятия\n41\n2 Комбинаты хлебопродуктов\n42\nРемонт техники\n1 По ремонту грузовых автомобилей\n60\n2 По ремонту тракторов\n56\n3 По ремонту шасси тракторов\n54\n4 Станции технического обслуживания грузовых автомобилей\n40\n5 Станции технического обслуживания энергонасыщенных \nтракторов\n40\n6 Пункты технического обслуживания тракторов, бульдозеров \nи других спецмашин механизированных отрядов районных \nобъединений Россельхозтехники\n52\n7 Базы торговые областные\n57\n8 Базы прирельсовые (районные и межрайонные)\n54\n9 Базы минеральных удобрений, известковых материалов, \nядохимикатов\n35\n10 Склады химических средств защиты растений\n57\nМестная\n1 Замочно-скобяных изделий\n61\nпромышленность\n2 Художественной керамики\n56\n3 Художественных изделий из металла и камня\n52\n4 Духовых музыкальных инструментов\n56\n5 Игрушек и сувениров из дерева\n53\n6 Игрушку из металла\n7 Швейные изделий:\n61\nв двухэтажных зданиях \nв зданиях более двух этажей \n8 Промышленные предприятия службы быта при общей \nплощади производственных зданий более 2000 м2, по:\n74\nизготовлению и ремонту одежды, ремонту \nрадиотелеаппаратуры и фабрики фоторабот\n60\nизготовлению и ремонту обуви, ремонту сложной бытовой \nтехники, фабрики химчистки и крашения, унифицированные блоки \nпредприятий бытового обслуживания типа А\n55\nремонту и изготовлению мебели\n60\nПроизводство\n1 Цементные:\nстроительных\nматериалов\nс сухим способом производства\n35\nс мокрым способом производства\n37\n2 Асбестоцементных изделий\n42\n3 Предварительно напряженных железобетонных железнодорожных \nшпал производственной мощностью 90 тыс.м3/год\n50\n4 Железобетонных напорных труб производственной мощностью \n60 тыс.м3/год\n5 Крупных блоков, панелей и других конструкций из ячеистого и \nплотного силикатобетона производственной мощностью, тыс.м3/год:\n45\n120\n45\n200\n50\n37"
        },
        {
            "page": 41,
            "page_content": "СП 18.13330.2011\nПродолжение приложения В\nОтрасль\nпроизводства\nПредприятия (производства)\nМинимальная \nплотность \nзастройки, %\n6 Железобетонных мостовых конструкций для \nжелезнодорожного и автодорожного строительства \nпроизводственной мощностью 40 тыс.м3/год\n40\n7 Железобетонных конструкций для гидротехнического и \nпортового строительства производственной мощностью 150 \nтыс.м3/год\n8 Сборных железобетонных и легкобетонных конструкций для \nсельского производственного строительства \nпроизводственной мощностью, тыс.м3/год:\n50\n40\n50\n100\n55\n9 Железобетонных изделий для строительства элеваторов \nпроизводственной мощностью до 50 тыс.м3/год\n55\n10 Сельские строительные комбинаты по изготовлению \nкомплектов конструкций для производственного \nстроительства\n50\n11 Обожженного глиняного кирпича и керамических блоков\n42\n12 Силикатного кирпича\n45\n13 Керамических плиток для полов, облицовочных \nглазурованных плиток, керамических изделий для \nоблицовки фасадов зданий\n45\n14 Керамических канализационных труб\n45\n15 Керамических дренажных труб\n16 Гравийно-сортировочные при разработке месторождений \nспособом гидромеханизации производственной мощностью,\nтыс.м3/год:\n45\n500—1000\n35\n200 (сборно-разборные)\n30\n17 Гравийно-сортировочные при разработке месторождений \nэкскаваторным способом производственной мощностью \n500—1000 тыс.м3/год\n18 Дробильно-сортировочные по переработке прочных \nоднородных пород производственной мощностью, \nтыс.м3/год:\n27\n600-1600\n27\n200 (сборно-разборные)\n30\n19 Аглопоритового гравия из зол ТЭЦ и керамзита\n20 Вспученного перлита (с производством перлитобитумных \nплит) при применении в качестве топлива:\n40\nприродного газа\n55\nмазута\n21 Минеральной ваты и изделий из нее, вермикулитовых и \nперлитовых тепло- и звукоизоляционных изделий\n50\n22 Извести\n30\n23 Известняковой муки и сыромолотого гипса\n33\n24 Стекла оконного, полированного, архитектурно- \nстроительного, технического и стекловолокна\n38\n25 Обогатительные кварцевого песка производственной \nмощностью 150—300 тыс.т/год\n27\n26 Бутылок консервной стеклянной тары, хозяйственной \nстеклянной посуды и хрустальных изделий\n43\n38"
        },
        {
            "page": 42,
            "page_content": "СП 18.13330.2011\nПродолжение приложения В\nОтрасль\nпроизводства\nПредприятия (производства)\nМинимальная \nплотность \nзастройки, %\n27 Строительного, технического, санитарно-технического\n45\nфаянса, фарфора и полуфарфора \n28 Стальных строительных конструкций (в том числе из труб)\n55\n29 Стальных конструкций для мостов\n45\n30 Алюминиевых строительных конструкций\n60\n31 Монтажных (для КИП и автоматики, сантехнических) и\n60\nэлектромонтажных заготовок \n32 Технологических металлоконструкций и узлов\n48\nтрубопроводов\n33 По ремонту строительных машин\n63\n34 Объединенные предприятия специализированных \nмонтажных организации; \nс базой механизации\n50\nбез базы механизации\n55\n35 Базы механизации строительства\n47\n36 Базы управлений производственно-технической\n60\nкомплектации строительных и монтажных трестов \n37 Опорные базы общестроительных передвижных\n40\nмеханизированных колонн (ПМК)\n38 Опорные базы специализированных передвижных\n50\nмеханизированных колонн (СПМК)\n39 Автотранспортные предприятия строительных организаций\n40\nна 200 и 300 специализированных большегрузных \nавтомобилей и автопоездов \n40 Гаражи: \nна 150 автомобилей\n40\nна 250 автомобилей\n50\nУслуги по\n1 По капитальному ремонту грузовых автомобилей мощностью\n60\nобслуживанию и\n2—10 тыс. капитальных ремонтов в год\nремонту\nтранспортных\nсредств\n2 По ремонту агрегатов грузовых автомобилей и автобусов\n65\nмощностью 10—60 тыс. капитальных ремонтов в год \n3 По ремонту автобусов с применением готовых агрегатов\n60\nмощностью 1—2 тыс. ремонтов в год \n4 По ремонту агрегатов легковых автомобилей мощностью\n65\n30—60 тыс. капитальных ремонтов в год \n5 Централизованного восстановления деталей\n65\n6 Грузовые автотранспортные на 200 автомобилей при \nнезависимом выезде, %:\n100\n45\n50\n51\n7 Грузовые автотранспортные на 300 и 500 автомобилей при \nнезависимом выезде, %:\n100\n50\n50\n55\n8 Автобусные парки при количестве автобусов: \n100\n50\n300\n55\n500\n60\n39"
        },
        {
            "page": 43,
            "page_content": "СП 18.13330.2011\nПродолжение приложения В\nОтрасль\nпроизводства\nПредприятия (производства)\nМинимальная \nплотность \nзастройки, %\n9 Таксомоторные парки при количестве автомобилей: \n300\n52\n500\n55\n800\n56\n1000\n58\n10 Грузовые автостанции при отправке грузов 500—1500 т/сут.\n55\n11 Централизованного технического обслуживания на 1200\n45\nавтомобилей\n12 Станции технического обслуживания легковых автомобилей \nпри количестве постов:\n5\n20\n10\n28\n25\n30\n50\n40\n13 Автозаправочные станции при количестве заправок в сутки: \n200\n13\nболее 200\n16\n14 Дорожно-ремонтные пункты (ДРП)\n29\n15 Дорожные участки (ДУ)\n32\nТо же, с дорожно-ремонтным пунктом\n32\nТо же, с дорожно-ремонтным пунктом технической помощи\n34\n16 Дорожно-строительное управление (ДСУ)\n40\n17 Цементно-бетонные производительностью, тыс.м3/год: \n30\n42\n60\n47\n120\n51\n18 Асфальтобетонные производительностью, тыс.т/год: \n30\n35\n60\n44\n120\n48\n19 Битумные базы: \nприрельсовые\n31\nпритрассовые\n27\n20 Базы песка\n48\n21 Полигоны для изготовления железобетонных конструкций\n35\nРыбопереработка\nмощностью 4 тыс.м3/год\n1 Рыбоперерабатывающие производственной мощностью,\nт/сут: \nДО 10\n40\nболее 10\n50\n2 Рыбные порты\n45\nНефтепереработка\n1 Нефтеперерабатывающей промышленности\n46\n2 Производства синтетического каучука\n32\n3 Сажевой промышленности\n32\n4 Шинной промышленности\n55\n5 Промышленности резинотехнических изделий\n55\n6 Производства резиновой обуви\n55\n40"
        },
        {
            "page": 44,
            "page_content": "СП 18.13330.2011\nПродолжение приложения В\nОтрасль\nпроизводства\nПредприятия (производства)\nМинимальная \nплотность \nзастройки, %\nГеологоразведка\n1 Базы производственные и материально-технического\n40\nснабжения геологоразведочных управлений и трестов \n2 Производственные базы при разведке на нефть и газ с \nгодовым объемом работ, тыс.м, до:\n20\n40\n50\n45\n100\n50\n3 Производственные базы геологоразведочных экспедиций при \nразведке на твердые полезные ископаемые с годовым \nобъемом работ, тыс.руб: \nдо 500\n32\nболее 500\n35\n4 Производственные базы партий при разведке на твердые \nполезные ископаемые с годовым объемом работ, тыс.руб., до: \n400\n32\n500\n35\n5 Наземные комплексы разведочных шахт при подземном\n26\nспособе разработки без обогатительной фабрики мощностью \nдо 200 тыс.т/год\n6 Обогатительные мощностью до 30 тыс.т/год\n25\n7 Дробильно-сортировочные мощностью до 30 тыс.т/год\n20\nГазовая\n1 Головные промысловые сооружения, установки комплексной\n35\nпромышленность\nподготовки газа, компрессорные станции подземных\nхранилищ газ\n2 Компрессорные станции магистральных газопроводов\n40\n3 Газораспределительные пункты подземных хранилищ газа\n25\n4 Ремонтно-эксплуатационные пункты\n45\nИздательская\nГазетно-книжно-журнальные, газетно-журнальные, книжные\n50\nдеятельность \nПредприятия по\n1 Предприятия по поставкам продукции\n40\nпоставкам\nпродукции\n2 Предприятия по поставкам металлопродукции\n35\nП р и м е ч а н и я\n1 Плотность застройки земельного участка производственного объекта определяется в процентах как\nотношение площади застройки к площади объекта в ограде (или при отсутствии ограды — в соответствующих ей\nусловных границах) с включением площади, занятой веером железнодорожных путей\n2 Площадь застройки определяется как сумма площадей, занятых зданиями и сооружениями всех видов.\nвключая навсс-ы, открытые технологические, санитарно-технические, энергетические и другие установки, эстакады и\nгалереи, площадки погрузоразгрузочных устройств, подземные сооружения (резервуары, погреба, убежища,\nтоннели, над которыми не мшуг быть размещены здания и сооружения), а также открытые стоянки автомобилей,\nмашин, механизмов и открытые склады различного назначения при условии, что размеры и оборудование стоянок и\nскладов принимаются по нормам технологического проектирования предприятий.\nВ площадь застройки должны включаться резервные участки на территории объекта, намеченные в\nсоответствии с заданием на проектирование для размещения на них зданий и сооружений (в пределах габаритов\nуказанных зданий и сооружений).\nВ площадь застройки не включаются площади, занятые отмостками вокруг зданий и сооружений,\nтротуарами, автомобильными и железными дорогами, железнодорожными станциями, временными зданиями и\nсооружениями, \nоткрытыми спортивными площадками, \nплощадками для отдыха трудящихся, зелеными\nнасаждениями (из деревьев, кустарников, цветов и трав), открытыми стоянками автотранспортных средств,\nпринадлежащих гражданам, открытыми водоотводными и другими канавами, подпорными стенками, подземными\nзданиями и сооружениями или частями их, над которыми могут быть размещены другие здания и сооружения.\n41"
        },
        {
            "page": 45,
            "page_content": "С П  18Л3330.2011\nОкончание приложения В______________________________________________________\n3 Подсчет площадей, занимаемых зданиями и сооружениями, производится по внешнему контуру их \nнаружных стен на уровне планировочных отметок земли.\nПри подсчете площадей, занимаемых галереями и эстакадами, в площадь застройки включается проекция на \nгоризонтальную плоскость только тех участков галерей и эстакад, под которыми по габаритам не могут быть \nразмещены другие здания или сооружения, на остальных участках учитывается только площадь, занимаемая \nфундаментами опор галерей и эстакад на уровне планировочных отметок земли;\n4 При строительстве объектов на участках с уклонами 2 % и более минимальную плотность застройки \nдопускается уменьшать в соответствии с таблицей.\n5 Минимальную плотность застройки допускается уменьшать (при наличии соответствующих технико­\nэкономических обоснований), но не более чем на 1/10 установленной настоящим приложением:\nУклон местности, %\nПоправочный коэффициент понижения плотности \nзастройки\n2—5\n0,95—0,90\n5—10\n0,90—0,85\n10—15\n0,85—0,80\n15—20\n0,80—0,70\nа) при расширении и реконструкции объектов;\nб) для предприятий машиностроения, имеющих в своем заготовительные цехи (литейные, кузнечно­\nпрессовые, копровые);\nв) при строительстве предприятий на участках со сложными инженерно-геологическими или другими \nнеблагоприятными естественными условиями;\nг) для предприятий по ремонту речных судов, имеющих бассейновые цехи лесопиления;\nд) для предприятий тяжелого энергетического и транспортного машиностроения при необходимости \nтехнологических внутриплощадочных перевозок грузов длиной более 6 м на прицепах, трайлерах (мосты тяжелых \nкранов, заготовки деталей рам тепловозов и вагонов и др.) или межцеховых железнодорожных перевозок \nнегабаритных или крупногабаритных грузов массой более 10 т (блоки паровых котлов, корпуса атомных реакторов и\nдр.);\nе) для объектов при необходимости строительства собственных энергетических и водозаборных \nсооружений.\n42"
        },
        {
            "page": 46,
            "page_content": "СП 18.13330.2011\nБиблиография\n[1] СП 35-101-2001 Проектирование зданий и сооружений с учетом \nдоступности для маломобильных групп населения. Общие положения\n[2] СП 35-104-2001 Здания и помещения с местами труда для инвалидов\n[3] Правила безопасности в угольных и сланцевых шахтах\n[4] Правила устройства электроустановок (ПУЭ)\n[5] РД 78.36.003-2002 Инженерно-техническая укрепленность. \nТехнические средства охраны. Требования и нормы проектирования по \nзащите объектов от преступных посягательств\n43"
        },
        {
            "page": 47,
            "page_content": "СП 18.13330.2011\nУДК 725.4.0011.2(083.75)\nКлючевые слова: размещение предприятий, планировка территории, размещение \nинженерных сетей, показатели минимальной плотности застройки площадок \nпромышленных предприятий\n44"
        },
        {
            "page": 48,
            "page_content": "Издание официальное \nСвод правил \nСП 18.13330.2011\nГенеральные планы промышленных предприятий \nАктуализированная редакция \nСНиП Н-89-80*\nОтветственный за выпуск В.Н. Калинин \nТираж 150 экз. Заказ № 110.\nОтпечатано в ОАО «ЦПП»\nСП 18.13330.2011"
        }
    ]
}