{
    "filename": "Свод правил 53.13330.2011.pdf",
    "full_name": "Свод правил СП 53.13330.2011 Планировка и застройка территорий садоводческих (дачных) объединений граждан, здания и сооружения",
    "number": "53.13330.2011",
    "date_issue": "2011-05-20",
    "document_type": "Свод правил",
    "language": "Russian",
    "category": "Архитектура",
    "source": "СП 53.13330.2011.pdf",
    "total_pages": 17,
    "status": "Неопределен",
    "pages": [
        {
            "page": 1,
            "page_content": "МИНИСТЕРСТВО РЕГИОНАЛЬНОГО РАЗВИТИЯ \nРОССИЙСКОЙ ФЕДЕРАЦИИ\nС В О Д П Р А В И Л  \nСП 53.13330.2011\nПЛАНИРО ВКА И ЗАСТРО ЙКА \nТЕРРИТОРИЙ\nСАДОВОДЧЕСКИХ (ДАЧНЫ Х) \nОБЪЕДИНЕНИЙ ГРАЖ ДАН, \nЗДАНИЯ И СООРУЖЕНИЯ\nАктуализированная редакция\nСНиП 30-02-97*\nИздание официальное\nМосква 2011\nплатье из кружева"
        },
        {
            "page": 2,
            "page_content": "СП 53.13330.2011\nПредисловие\nЦели и принципы стандартизации в Российской Федерации установлены Федеральным законом от 27 декабря \n2002 г. № 184-ФЗ «О техническом регулировании», а правила разработки — постановлением Правительства \nРоссийской Федерации от 19 ноября 2008 г. № 858 «О порядке разработки и утверждения сводов правил»\nСведения о своде правил\n1 ИСПОЛНИТЕЛИ: Российский институт градостроительства и инвестиционного развития — ОАО \n«Гипрогор» и ОАО «ЦИИЭПгражданстрой»\n2 ВНЕСЕН Техническим комитетом по стандартизации ТК 465 «Строительство»\n3 ПОДГОТОВЛЕН К УТВЕРЖДЕНИЮ ФГУ «ФЦС»\n4 УТВЕРЖДЕН приказом Министерства регионального развития Российской Федерации (Минрегион \nРоссии) от 30 декабря 2010 г. № 849 и введен в действие с 20 мая 2011 г.\n5 ЗАРЕГИСТРИРОВАН Федеральным агентством по техническому регулированию и метрологии \n(Росстандарт). Пересмотр СП 53.13330.2010.\nИнформация об изменениях к настоящему своду правил публикуется в ежегодно издаваемом \nинформационном указателе «Национальные стандарты», а текст изменений и поправок \n—\n в \nежемесячно \nиздаваемых \nинформационных указателях \n«Национальные стандарты». \nВ \nслучае \nпересмотра (замены) или отмены настоящего свода правил соответствующее уведомление будет \nопубликовано в ежемесячно издаваемом информационном указателе «Национальные стандарты». \nСоответствующая информация, уведомление и тексты размещаются также в информационной \nсистеме общего пользования —\n на официальном сайте разработчика (Минрегион России) в сети \nИнтернет\n© Минрегион России, 2010\nНастоящий нормативный документ не может быть полностью или частично воспроизведен, тиражирован и \nраспространен в качестве официального издания на территории Российской Федерации без разрешения Минрегиона \nРоссии\nII"
        },
        {
            "page": 3,
            "page_content": "СП 53.13330.2011\nСодержание\n1 Область применения ................................................................1\n2 Нормативные ссылки.......................................................1\n3 Термины и определения..................................................1\n4 Общие положения........................................................................1\n5 Планировка и застройка территории садоводческого,\nдачного объединения..................................................................2\n6 Планировка и застройка садовых, дачных\nучастков...........................................................................................4\n7 Объемно-планировочные и конструктивные решения\nзданий и сооружений................................................................. 6\n8 Инженерное обустройство........................................................7\nПриложение А (обязательное) Перечень нормативных\nдокументов..............................................................10\nПриложение Б (справочное) Термины и\nопределения..............................................................И\nБиблиография...................................................................................13\nIII"
        },
        {
            "page": 4,
            "page_content": "СП 53.13330.2011\nСВОД ПРАВИЛ\nПЛАНИРОВАНИЕ И ЗАСТРОЙКА ТЕРРИТОРИЙ \nСАДОВОДЧЕСКИХ (ДАЧНЫХ) ОБЪЕДИНЕНИЙ ГРАЖДАН, \nЗДАНИЯ И СООРУЖЕНИЯ\nPlaning and occupation of territories \nof gardening (country’s) unions of citizens, buildings and erections\nДата введения 2011-05-20\n1 Область применения\n1.1 Настоящий свод правил распространяется на проектирование застройки \nтерриторий садоводческих, дачных некоммерческих объединений граждан (далее — \nсадоводческое, дачное объединение), находящихся на них зданий и сооружений, а \nтакже служит основой разработки территориальных строительных норм субъектов \nРоссийской Федерации.\n2 Нормативные ссылки\n2.1 Перечень нормативных документов, на которые даны ссылки, приведен в \nприложении А.\nП р и м е ч а н и е  -  При пользовании настоящим сводом правил целесообразно проверить \nдействие ссылочных стандартов и классификаторов в информационной системе общего пользования -  на \nофициальном сайте национального органа Российской Федерации по стандартизации в сети Интернет \nили по ежегодно издаваемому информационному указателю «Национальные стандарты», который \nопубликован по состоянию на 1 января текущего года, и по соответствующим ежемесячно издаваемым \nинформационным указателям, опубликованным в текущем году. Если ссылочный документ заменен \n(изменен), то при пользовании настоящим сводом правил следует руководствоваться замененным \n(измененным) документом. Если ссылочный материал отменен без замены, то положение, в котором \nдана ссылка на него, применяется в части, не затрагивающей эту ссылку.\n3 Термины и определения\n3.1 \nТермины, применяемые в настоящем нормативном документе, и их \nопределения приведены в приложении Б.\n4 Общие положения\n4.1 \nОрганизация \nтерритории \nсадоводческого, \nдачного \nобъединения \nосуществляется в соответствии с утвержденным органом местного самоуправления \nпроектом планировки территории садоводческого, дачного объединения, являющимся \nюридическим документом, обязательным для исполнения всеми участниками освоения \nи застройки территории садоводческого, дачного объединения. Все изменения и \nотклонения от проекта должны быть утверждены органом местного самоуправления.\nПроект может разрабатываться как для одной, так и для группы (массива) рядом \nрасположенных территорий садоводческих, дачных объединений.\nИздание официальное\n1"
        },
        {
            "page": 5,
            "page_content": "СП 53.13330.201\nДля \nгруппы \n(массива) \nтерриторий \nсадоводческих, \nдачных \nобъединений, \nзанимающих площадь более 50 га, разрабатывается концепция генерального плана, \nпредшествующая разработке проектов планировки территорий садоводческих, дачных \nобъединений и содержащая основные положения по развитию: внешних связей с \nсистемой \nпоселений; транспортных коммуникаций; \nсоциальной и инженерной \nинфраструктуры.\nПеречень основных документов, необходимых для разработки, согласования и \nутверждения проектной документации по планировке и застройке территорий \nсадоводческих, дачных объединений, приведен в своде правил [1].\n4.2 При установлении границ территории садоводческого, дачного объединения \nдолжны соблюдаться требования охраны окружающей среды, по защите территории от \nшума и выхлопных газов транспортных магистралей, промышленных объектов, от \nэлектрических, электромагнитных излучений, от выделяемого из земли радона и \nдругих негативных воздействий.\n4.3 Размещение территорий садоводческих, дачных объединений запрещается в \nсанитарно-защитных зонах промышленных предприятия и других охранных зонах с \nособыми условиями использования территории.\n4.4 Территорию садоводческого, дачного объединения необходимо отделять от \nжелезных дорог любых категорий и автодорог общего пользования I, II, III категорий \nсанитарно-защитной зоной шириной не менее 50 м, от автодорог IV категории — не \nменее 25 м, с размещением в ней лесополосы шириной не менее 10 м.\n4.5 Территория садоводческого, дачного объединения должна отстоять от крайней \nнити нефтепродуктопровода на расстояние, не менее указанного в СНиП 2.05.13.\n4.6 Запрещается размещение территорий садоводческих, дачных объединений на \nземлях, расположенных под линиями высоковольтных передач 35 кВА и выше, а также \nс пересечением этих земель магистральными газо- и нефтепроводами. Расстояние по \nгоризонтали от крайних проводов высоковольтных линий (при наибольшем их \nотклонении) до границы территорий садоводческого объединения принимается в \nсоответствии с правилами [2].\n4.7 Расстояние от застройки на территории садоводческих объединений до лесных \nмассивов должно быть не менее 15 м.\n4.8 При пересечении территории садоводческого объединения инженерными \nкоммуникациями надлежит предусматривать санитарно-защитные зоны в соответствии \nс СанПиН 2.2.1/2.1.1.1200.\n4.9 Территории садоводческих, дачных объединений в зависимости от числа \nземельных участков, расположенных на них, подразделяются на:\nмалые — до 100;\nсредние — от 101 до 300;\nкрупные — 301 и более участков.\n5 Планировка и застройка территории садоводческого, \nдачного объединения\n5.1 \nПо \nгранице \nтерритории \nсадоводческого, \nдачного \nобъединения \nпредусматривается ограждение. Допускается не предусматривать ограждение при \nналичии естественных границ (река, бровка оврага и др.).\nОграждение территории садоводческого, дачного объединения не следует \nзаменять рвами, канавами, земляными валами.\n2"
        },
        {
            "page": 6,
            "page_content": "СП 53.13330.2011\n5.2 Территория садоводческого, дачного объединения должна быть соединена \nподъездной дорогой с автомобильной дорогой общего пользования.\n5.3 На территорию садоводческого, дачного объединения с числом садовых \nучастков до 50 следует предусматривать один въезд, более 50 — не менее двух въездов. \nШирина ворот должна быть не менее 4,5 м, калитки — не менее 1 м.\n5.4 Земельный участок, предоставленный садоводческому, дачному объединению, \nсостоит из земель общего пользования и земель индивидуальных участков.\nК землям общего пользования относятся земли, занятые дорогами, улицами, \nпроездами (в пределах красных линий), пожарными водоемами, а также площадками и \nучастками объектов общего пользования (включая их санитарно-защитные зоны).\nМинимально необходимый состав зданий, сооружений и размеры площадок \nобщего пользования приведены в таблице 1.\nТ а б л и ц а  \n1 — Минимально необходимый состав зданий, сооружений и размеры \nплощадок общего пользования\nОбъекты\nУдельные размеры земельных участков, м на 1 садовый участок, на территории \nсадоводческих, дачных объединений с числом участков\nдо 100 (малые)\n101 — 300 (средние)\n301 и более (крупные)\nСторожка с правлением \nобъединения\n1—0,7\n0,7—0,5\n0,4—0,4\nМагазин \nсмешанной \nторговли\n2—0,5\n0,5—0,2\n0,2 и менее\nЗдания \nи сооружения \nдля хранения средств \nпожаротушения\n0,5\n0,4\n0,35\nПлощадки \nдля \nмусоросборников\n0,1\n0,1\nод\nПлощадка для стоянки \nавтомобилей при въезде \nна \nтерриторию \nсадоводческого \nобъединения\n0,9\n0,9—0,4\n0,4 и менее\nП р и м е ч а н и я\n1 Состав и площадь необходимых инженерных сооружений, размеры их земельных участков, охранная \nзона определяются по техническим условиям эксплуатирующих организаций.\n2 Типы и размеры зданий и сооружений для хранения средств пожаротушения определяются по \nсогласованию с органами Государственной противопожарной службы. Помещение для хранения переносной \nмотопомпы и противопожарного инвентаря должно иметь площадь не менее 10 м2 и несгораемые стены.\n5.5 При въезде на территорию общего пользования садоводческого, дачного \nобъединения должна быть предусмотрена сторожка, состав и площади помещений \nкоторой устанавливаются уставом садоводческого, дачного объединения.\n5.6 Планировочное решение территории садоводческого, дачного объединения \nдолжно обеспечивать проезд автотранспорта ко всем индивидуальным садовым \nучасткам и объектам общего пользования.\n5.7 На территории садоводческого, дачного объединения ширина улиц и проездов \nН красных линиях должна быть, м:\nдля улиц — не менее 15 м;\nдля проездов — не менее 9 м.\nМинимальный радиус закругления края проезжей части — 6,0 м.\n3"
        },
        {
            "page": 7,
            "page_content": "СП 53.13330.2011\nШирина проезжей части улиц и проездов принимается для улиц — не менее 7,0 м, \nдля проездов — не менее 3,5 м.\n5.8 На проездах следует предусматривать разъездные площадки длиной не менее \n15 м и шириной не менее 7 м, включая ширину проезжей части. Расстояние между \nразъездными площадками, а также между разъездными площадками и перекрестками \nдолжно быть не более 200 м.\nМаксимальная протяженность тупикового проезда не должна превышать 150 м.\nТупиковые проезды обеспечиваются разворотными площадками размером не \nменее 15x15 м. Использование разворотной площадки для стоянки автомобилей не \nдопускается.\n5.9 Для обеспечения пожаротушения, при отсутствии централизованного \nводоснабжения, \nна территории \nобщего \nпользования \nсадоводческого, \nдачного \nобъединения должны предусматриваться противопожарные водоемы или резервуары \nвместимостью, м3, при числе участков: до 300 — не менее 25, более 300 — не менее 60 \n(каждый с площадками для установки пожарной техники, с возможностью забора воды \nнасосами и организацией подъезда не менее двух пожарных автомобилей).\nЧисло водоемов (резервуаров) и их расположение определяются требованиями \nСП 31.13330.\nСадоводческие, дачные объединения, включающие до 300 садовых участков, в \nпротивопожарных целях должны иметь переносную мотопомпу; при числе участков от \n301 до 1000 — прицепную мотопомпу; при числе участков более 1000 — не менее двух \nприцепных мотопомп.\nДля хранения мотопомп обязательно строительство специального помещения.\n5.10 Здания и сооружения общего пользования должны отстоять от границ \nсадовых участков не менее чем на 4 м.\n5.11 На территории садоводческих, дачных объединений и за ее пределами \nзапрещается организовывать свалки отходов. Бытовые отходы, как правило, должны \nутилизироваться на садовых, дачных участках. Для неутилизируемых отходов (стекло, \nметалл, полиэтилен и др.) на территории общего пользования должны быть \nпредусмотрены площадки для установки контейнеров. Площадки должны быть \nограждены с трех сторон глухим ограждением высотой не менее 1,5 м, иметь твердое \nпокрытие и размещаться на расстоянии не менее 20 и не более 500 м от границ \nучастков.\n5.12 Отвод поверхностных стоков и дренажных вод с территории садоводческих, \nдачных объединений в кюветы и канавы осуществляется в соответствии с проектом \nпланировки территории садоводческого, дачного объединения.\n6 Планировка и застройка садовых, дачных участков\n6.1 Площадь индивидуального садового, дачного участка принимается не менее \n0,06 га.\n6.2 По периметру индивидуальных садовых, дачных участков рекомендуется \nустраивать сетчатое ограждение. По обоюдному письменному согласию владельцев \nсоседних участков (согласованному правлением садоводческого, дачного объединения) \nвозможно устройство ограждений других типов.\nДопускается по решению общего собрания членов садоводческого, дачного \nобъединения устройство глухих ограждений со стороны улиц и проездов.\n4"
        },
        {
            "page": 8,
            "page_content": "СП 53.13330.2011\n6.3 На садовом, дачном участке следует предусматривать устройство компостной \nплощадки, ямы или ящика, а при отсутствии канализации —  и уборной.\n6.4 На садовом, дачном участке могут возводиться жилое строение или жилой \nдом, хозяйственные постройки и сооружения, в том числе —  теплицы, летняя кухня, \nбаня (сауна), душ, навес или гараж для автомобилей.\nДопускается возведение хозяйственных построек разных типов, определенных \nместными традициями и условиями обустройства. Порядок возведения, состав, \nразмеры и назначение хозяйственных построек для содержания мелкого скота и птицы, \nа также требования по соблюдению санитарно-ветеринарных правил устанавливаются в \nсоответствии с нормативными правовыми актами органов местного самоуправления. \nЧлены садоводческих, дачных объединений, имеющие на своем участке мелкий скот и \nптицу, должны соблюдать санитарные и ветеринарные правила по их содержанию.\n6.5 Противопожарные расстояния между строениями и сооружениями в пределах \nодного садового участка не нормируются.\nПротивопожарные расстояния между жилыми строениями или жилыми домами, \nрасположенными на соседних участках, в зависимости от материала несущих и \nограждающих конструкций должны быть не менее указанных в таблице 2.\nДопускается группировать и блокировать жилые строения или жилые дома на \nдвух соседних участках при однорядной застройке и на четырех соседних участках при \nдвухрядной застройке.\nПри этом противопожарные расстояния между жилыми строениями или жилыми \nдомами в каждой группе не нормируются, а минимальные расстояния между крайними \nжилыми строениями или жилыми домами групп принимаются по таблице 2.\nТ а б л и ц а 2 — Минимальные противопожарные расстояния между крайними\nжилыми строениями (или домами) и группами жилых строений \n(или домов) на участках\nМатериал несущих и ограждающих \nконструкций строения\nРасстояния, м\nА\nБ\nВ\nА\nКамень, бетон, железобетон и другие \nнегорючие материалы\n6\n8\n10\nБ\nТо \nже, \nс \nдеревянными \nперекрытиями \nи \nпокрытиями, \nзащищенными \nнегорючими \nи \nтрудногорючими материалами\n8\n10\n12\nВ\nДревесина, \nкаркасные \nограждающие \nконструкции из негорючих, трудногорючих и \nгорючих материалов\n10\n12\n15\n6.6 Жилое строение или жилой дом должны отстоять от красной линии улиц не \nменее чем на 5 м, от красной линии проездов — не менее чем на 3 м. При этом между \nдомами, расположенными на противоположных сторонах проезда, должны быть \nучтены противопожарные расстояния, указанные в таблице 2. Расстояния от \nхозяйственных построек до красных линий улиц и проездов должны быть не менее 5 м. \nПо согласованию с правлением садоводческого, дачного объединения навес или гараж \nдля автомобиля может размещаться на участке, непосредственно примыкая к ограде со \nстороны улицы или проезда.\n6.7 Минимальные расстояния до границы соседнего участка по санитарно­\nбытовым условиям должны быть от:\nжилого строения (или дома) — 3 м;\n5"
        },
        {
            "page": 9,
            "page_content": "СП 53.13330.2011\nпостройки для содержания мелкого скота и птицы — 4 м;\nдругих построек — 1м;\nстволов высокорослых деревьев — 4 м, среднерослых — 2 м;\nкустарника — 1м.\nРасстояние между жилым строением (или домом), хозяйственными постройками \nи границей соседнего участка измеряется от цоколя или от стены дома, постройки (при \nотсутствии цоколя), если элементы дома и постройки (эркер, крыльцо, навес, свес \nкрыши и др.) выступают не более чем на 50 см от плоскости стены. Если элементы \nвыступают более чем на 50 см, расстояние измеряется от выступающих частей или от \nпроекции их на землю (консольный навес крыши, элементы второго этажа, \nрасположенные на столбах и др.).\nПри \nвозведении \nна \nсадовом, \nдачном \nучастке \nхозяйственных \nпостроек, \nрасполагаемых на расстоянии 1 м от границы соседнего садового, дачного участка, скат \nкрыши следует ориентировать таким образом, чтобы сток дождевой воды не попал на \nсоседний участок.\n6.8 Минимальные расстояния между постройками по санитарно-бытовым \nусловиям должны быть, м:\nот жилого строения или жилого дома до душа, бани (сауны), уборной — 8;\nот колодца до уборной и компостного устройства — 8.\nУказанные \nрасстояния \nдолжны \nсоблюдаться \nмежду \nпостройками, \nрасположенными на смежных участках.\n6.9 В случае примыкания хозяйственных построек к жилому строению или \nжилому дому расстояние до границы с соседним участком измеряется отдельно от \nкаждого объекта блокировки, например:\nдом-гараж (от дома не менее 3. м, от гаража не менее 1 м);\nдом-постройка для скота и птицы (от дома не менее 3 м, от постройки для скота и \nптицы не менее 4 м).\n6.10 Гаражи для автомобилей могут быть отдельно стоящими, встроенными или \nпристроенными к садовому, дачному дому и хозяйственным постройкам.\n6.11 На садовых, дачных участках площадью 0,06—0,12 га под строения, \nотмостки, дорожки и площадки с твердым покрытием следует отводить не более 30 % \nтерритории.\n7 Объемно-планировочные и конструктивные решения \nзданий и сооружений\n7.1 Жилые строения или жилые дома проектируются (возводятся) с различной \nобъемно-планировочной структурой.\n7.2 Под жилым строением или жилым домом и хозяйственными постройками \nдопускается устройство подвала и погреба.\n7.3 Высота жилых помещений принимается от пола до потолка не менее 2,2 м.\nВысоту хозяйственных помещений, в том числе расположенных в подвале,\nследует принимать не менее 2 м, высоту погреба — не менее 1,6 м до низа \nвыступающих конструкций (балок, прогонов).\nПри проектировании домов для круглогодичного проживания следует учитывать \nтребования СП 55.13330.\n6"
        },
        {
            "page": 10,
            "page_content": "СП 53.13330.2011\n7.4 Лестницы, ведущие на второй этаж (в том числе, на мансарду), могут \nрасполагаться как внутри, так и снаружи жилых строений или жилых домов. \nПараметры указанных лестниц, а также лестниц, ведущих в подвальные и цокольные \nэтажи принимаются в зависимости от конкретных условий и, как правило, с учетом \nтребований СП 55.13330.\n7.5 Не допускается организация стока дождевой воды с крыш на соседний \nучасток.\n8 Инженерное обустройство\n8.1 Территория садоводческого, дачного объединения должна быть оборудована \nсистемой водоснабжения, отвечающей требованиям СП 31.13330.\nСнабжение \nхозяйственно-питьевой \nводой \nможет \nпроизводиться \nкак \nот \nцентрализованной системы водоснабжения, так и автономно — от шахтных и \nмелкотрубчатых колодцев, каптажей родников с соблюдением требований, изложенных \nв СанПиН 2.1.4.1110.\nУстройство ввода водопровода в жилые строения и жилые дома согласно \nСП 30.13330 допускается при наличии местной канализации или при подключении к \nцентрализованной системе канализации.\nСвободный напор воды в сети водопровода на территории садоводческого \nобъединения должен быть не менее 0,1 МПа.\n8.2 На землях общего пользования садоводческого, дачного объединения должны \nбыть \nпредусмотрены \nисточники \nпитьевой \nводы. \nВокруг \nкаждого \nисточника \nорганизуется зона санитарной охраны радиусом от 30 до 50 м (для артезианских \nскважин устанавливается гидрогеологами).\nДля артскважины в комплексе с водозаборным узлом зону I пояса по \nсогласованию \nс \nместными \nорганами \nсанитарно-эпидемиологической \nслужбы \nдопускается сократить до 15 м.\n8.3 При централизованных системах водоснабжения качество воды, подаваемой \nна хозяйственно-питьевые нужды, должно соответствовать СанПиН 2.1.4.1074. При \nнецентрализованном водоснабжении гигиенические требования к качеству питьевой \nводы должны соответствовать СанПиН 2.1.4.1175.\n8.4 Расчет систем водоснабжения производится исходя из следующих норм \nсреднесуточного водопотребления на хозяйственно-питьевые нужды:\nпри водопользовании из водоразборных колонок, скважин, шахтных колодцев — \n30—50 л/сут на 1 жителя;\nпри обеспечении внутренним водопроводом и канализацией (без ванн) — 125— \n160 л/сут на 1 жителя.\nДля полива посадок на приусадебных участках: овощных культур — 3— 15 л/м2 в \nсутки; плодовых деревьев — 10— 15 л/м2 в сутки.\nПри наличии водопровода или артезианской скважины для учета расходуемой \nводы на водоразборных устройствах следует предусматривать установку счетчиков.\n8.5 \nТерритории \nсадоводческих, \nдачных \nобъединений \nдолжны \nбыть \nобеспечены противопожарным водоснабжением путем подключения к наружным \nводопроводным сетям либо путем устройства противопожарных водоемов или \nрезервуаров.\nНа наружных водопроводных сетях через каждые 100 м следует устанавливать \nсоединительные головки для забора воды пожарными машинами.\n7"
        },
        {
            "page": 11,
            "page_content": "СП 53.13330.2011\nВодонапорные башни, расположенные на территории садоводческих, дачных \nобъединений, должны быть оборудованы устройствами (соединительными головками и \nт.п.) для забора воды пожарными машинами.\nПо согласованию с органами государственной противопожарной службы \nдопускается для целей пожаротушения использовать естественные источники, \nрасположенные на расстоянии не более 200 м от территорий садоводческих, дачных \nобъединений.\nРасход воды для пожаротушения следует принимать 5 л/с.\n8.6 Сбор, удаление и обезвреживание нечистот могут быть неканализованными, с \nпомощью местных очистных сооружений, размещение и устройство которых \nосуществляется \nс \nсоблюдением \nсоответствующих \nнорм \nи \nсогласованием \nв \nустановленном порядке. Допускается канализование участков с количеством стоков до \n5 тыс.м3/сут на единые очистные сооружения закрытого типа с современной \nтехнологией и доведением очищенных вод до нормативных показателей с санитарно­\nзащитной зоной 20 м до жилых строений.\nВозможно также подключение к централизованным системам канализации \nпри соблюдении требований СП 32.13330. В исключительных случаях при \nцентрализованном канализовании территории на участках, расположенных в \nпониженных местах рельефа, разрешается устройство локальных очистных \nсооружений.\n8.7 При неканализованном удалении фекалий надлежит обеспечивать устройства \nс местным компостированием — пудр-клозеты, биотуалеты.\nДопускается использование выгребных устройств типа люфт-клозет и надворных \nуборных, а также одно и двухкамерных септиков с размещением от границ участка не \nменее 1 м. Не допускается устройство люфт-клозетов в IV климатическом районе и III \nБ подрайоне.\nНа каждом индивидуальном участке допускается применять локальные очистные \nсооружения производительностью до 1—3 м3 с дальнейшим отводом в пониженное \nместо.\n8.8 Сбор и обработку стоков душа, бани, сауны и хозяйственных сточных вод \nследует производить в фильтровальной траншее с гравийно-песчаной засыпкой или в \nдругих очистных сооружениях, расположенных на расстоянии не ближе 1 м от границы \nсоседнего участка.\nДопускается хозяйственные сточные воды сбрасывать в наружный кювет по \nспециально организованной канаве, при согласовании в каждом отдельном случае с \nорганами санитарного надзора.\n8.9 \nВ \nотапливаемых домах \nобогрев и \nгорячее водоснабжение следует \nпредусматривать \nот \nавтономных \nсистем, \nк \nкоторым \nотносятся: \nисточники \nтеплоснабжения (котел, печь и др.), а также нагревательные приборы и водоразборная \nарматура.\n8.10 Газоснабжение домов может быть от газобаллонных установок сжиженного \nгаза, от резервуарных установок со сжиженным газом или от газовых сетей. \nПроектирование газовых систем, установку газовых плит и приборов учета расхода \nгаза следует осуществлять в соответствии с требованиями правил [3] и СП 62.13330.\n8.11 Баллоны вместимостью более 12 л для снабжения газом кухонных и других плит \nдолжны располагаться в пристройке из негорючего материала или в металлическом ящике у \nглухого участка наружной стены не ближе 5 м от входа в здание.\n8"
        },
        {
            "page": 12,
            "page_content": "СП 53.13330.2011\n8.12 Сети электроснабжения на территории садоводческого, дачного объединения \nследует предусматривать, как правило, воздушными линиями. Запрещается проведение \nвоздушных линий непосредственно над участками, кроме индивидуальной подводки.\n8.13 Электрооборудование и молниезащиту домов и хозяйственных построек \nследует проектировать в соответствии с требованиями правил [3] и инструкции [4].\n8.14 В жилом строении (доме) следует предусматривать установку счетчика для \nучета потребляемой электроэнергии.\n8.15 На улицах и проездах территории садоводческого (дачного) объединения \nследует предусматривать наружное освещение, управление которым осуществляется, \nкак правило, из сторожки.\n8.16 Помещение сторожки должно быть обеспечено телефонной связью или \nмобильной радиосвязью, позволяющей осуществлять вызов неотложной медицинской \nпомощи, пожарной, милицейской и аварийных служб.\n9"
        },
        {
            "page": 13,
            "page_content": "СП 53.13330.2011\nПриложение А \n(обязательное)\nПеречень нормативных документов\nФедеральный закон от 15 апреля 1998 г. № 66-ФЗ «О садоводческих, \nогороднических и дачных некомерческих объединениях граждан».\nФедеральный закон от 22 июля 2008 г. № 123-ФЗ «Технический \nрегламент о требованиях пожарной безопасности».\nГрадостроительный кодекс Российской Федерации.\nВодный кодекс Российской Федерации.\nСП 30.13330.2010 «СНиП 2.04.01-85* Внутренний водопровод и \nканализация зданий»\nСП 31.13330.2010 «СНиП 2.04.02-84* Водоснабжение. Наружные сети и \nсооружения»\nСП 32.13330.2010 «СНиП 2.04.03-85 Канализация. Наружные сети и \nсооружения»\nСНиП \n2.05.13-90 \nНефтепродуктопроводы, \nпрокладываемые \nна \nтерритории городов и других населенных пунктов\nСП \n62.13330.2011 \n«СНиП \n42-01-2002 \nГазораспределительные \nсистемы»\nСП 55.13330.2011 «СНиП 31-02-2001. Дома жилые одноквартирные»\nСанПиН \n2.1.4.1110-02 \nЗоны \nсанитарной \nохраны \nисточников \nводоснабжения и водопроводов хозяйственно-питьевого назначения\nСанПиН \n2.1.4.1175-02. \nТребования \nк \nкачеству \nводы \nнецентрализованного водоснабжения, санитарная охрана источников\nСанПиН 2.1.4.1074-01. Питьевая вода. Гигиенические требования к \nкачеству \nводы централизованных систем питьевого водоснабжения. \nКонтроль качества\nСанПиН 2.2.1/2.1.1.1200-03. Санитарно-защитные зоны и санитарная \nклассификация предприятий, сооружений и иных объектов\n10"
        },
        {
            "page": 14,
            "page_content": "СП 53.13330.2011\nПриложение Б \n(справочное)\nТермины и определения\nПрименяемые в настоящем нормативном документе термины и их определения \nприведены ниже:\nбиотуалет: Устройство для переработки фекальных отходов в органическое \nудобрение \nпутем \nиспользования \nбиологического \nпроцесса \nокисления,\nактивизированного электроподогревом или химическими добавками;\nверанда: Застекленное неотапливаемое помещение с крышей, пристроенное к \nдому или встроенное в него;\nдачный земельный участок: Земельный участок, предоставленный гражданину \nили приобретенный им в целях отдыха (с правом возведения жилого строения или \nжилого дома, хозяйственных строений и сооружений, а также с правом выращивания \nсельскохозяйственных культур);\nжилое строение: Здание, возводимое на садовом, дачном земельном участке для \nвременного проживания без права регистрации;\nжилой дом: Здание, возводимое на дачном земельном участке для временного \nили постоянного проживания с правом регистрации;\nкаптаж: Сооружение (каменная наброска, колодец, траншея) для перехвата и \nсбора подземных вод в местах их вывода на поверхность;\nкрасные линии: Границы улиц, проездов по линиям ограждений садовых и \nдачных участков;\nкрыльцо: Наружная пристройка при входе в дом с площадкой и лестницей;\nлюфт-клозет: Внутридомовая теплая уборная с подземным выгребом, в который \nфекалии поступают через сточную (фановую) трубу. Вентиляция осуществляется через \nспециальный люфт-канал, примыкающий к обогревательным устройствам, а выгребной \nлюк располагается снаружи;\nнадворная уборная: Легкая постройка, размещаемая над выгребной ямой;\nобщая площадь жилого строения, жилого дома: Сумма площадей его помещений, \nвстроенных шкафов, а также лоджий, балконов, веранд, террас и холодных кладовых, \nподсчитываемых со следующими понижающими коэффициентами: для лоджий — 0,5, для \nбалконов и террас — 0,3, для веранд и холодных кладовых — 1,0; площадь, занимаемая \nпечью, в площадь помещений не включается. Площадь под маршем внутриквартирной \nлестницы при высоте от пола до низа выступающих конструкций 1,6 м и более включается в \nплощадь помещений, где расположена лестница;\nпроезд: Территория, предназначенная для движения транспорта и пешеходов, \nвключающая однополосную проезжую часть, обочины, кюветы и укрепляющие бермы.\nпудр-клозет: Туалет, в котором фекальные отходы подвергаются обработке \nпорошкообразным составом, как правило, торфом и содержатся в сухом виде, в \nизолированной емкости (осмоленный ящик с крышкой) до образования компоста;\nсадоводческое или дачное объединение граждан: Некоммерческая организация, \nучрежденная гражданами на добровольных началах для содействия ее членам в \nрешении общих социально-хозяйственных задач ведения садоводства или дачного \nхозяйства;\n11"
        },
        {
            "page": 15,
            "page_content": "СП 53.13330.2011\nсадовый земельный участок: Земельный участок, предоставленный гражданину \nили приобретенный им для выращивания сельскохозяйственных культур, а также для \nотдыха \n(с \nправом \nвозведения \nжилого \nстроения, \nхозяйственных \nстроений \nи \nсооружений);\nтерраса: Огражденная открытая площадка, пристроенная к дому, размещаемая на \nземле или над нижерасположенным этажом и, как правило, имеющая крышу;\nтерритория общего пользования: Территории, которыми беспрепятственно \nпользуется неограниченный круг лиц;\nулица: \nТерритория общего \nпользования, предназначенная для движения \nтранспорта и пешеходов, включающая двуполосную проезжую часть, обочины, кюветы \nи укрепляющие бермы.\n12"
        },
        {
            "page": 16,
            "page_content": "СП 53.13330.2011\nБиблиография\n[1] СП 11-106-97* Порядок разработки, согласования, \nутверждения и состав проектно-планировочной \nдокументации на застройку территорий садоводческих \n(дачных) объединений граждан\n[2] ПУЭ Правила устройства электроустановок\n[3] Правила безопасности в газовом хозяйстве\n[4] СО 153-34.21.122.2003 Инструкция по устройству \nмолниезащиты зданий и сооружений\n13"
        },
        {
            "page": 17,
            "page_content": "СП 53.13330.2011\nУДК 69+622.692.4-034(083.74)\nКлючевые слова: садово-дачное объединение, территория садоводческого (дачного) \nобъединения, садовый участок (дачный) участок, жилое строение (или дом), земли \nобщего пользования\nИздание официальное \nСвод правил \nСП53.13330.2011\nПланировка и застройка территорий \nсадоводческих (дачных) \nобъединений граждан, \nзданий и сооружения\nАктуализированная редакция \nСНиП 30-02-97*\nНач. изд. отд. Л.Н Кузьмина \nТехнический редактор Л  Я. Голова \nКорректор В. В. Ковачевич \nКомпьютерная верстка М.А. Широкова\nФормат 60х84'/8- Тираж 150 экз. Заказ Ха 218.\nОткрытое акционерное общество \n«Центр проектной продукции в строительстве» (ОАО «ЦПП»)\n127238, Москва, Дмитровское ш., 46, корп. 2\nФакс (495) 482-42-65\nТел.: (495) 482-44-49 — приемная;\n(495) 482-42-94 — отдел заказов:\n(495) 482-42-97 — проектный кабинет;\n(495) 482-41-12 — отдел формирования\nи ведения фонда документации\nСП 53.13330.2011"
        }
    ]
}